Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Define authentication required to access individual Mandriva configuration tools
cs: Definovat ověřování vyžadované pro přístup k jednotlivým nástrojům pro nastavení distribuce Mandriva
de: Die für einzelne Mandriva Konfigurationswerkzeuge notwendigen Authentifizierungen festlegen
el: Όρισε την πιστοποίηση που απαιτείται για κάθε εργαλείο ρυθμίσεων Mandriva ξεχωριστά
et: Mandriva seadistamistööriistade kasutamiseks vajaliku autentimise seadistamine
fr: Définir l'authentification requise pour accèder à chaque outil de configuration Mandriva
gl: Especificar a autenticación requirida para acceder á configuración das ferramentas de configuración individual de Mandriva
hu: Az egyedi Mandriva beállítóeszközök hozzáféréséhez szükséges azonosítás meghatározása
it: Definisci L'autenticazione richiesta per accedere ai vari strumenti di configurazione Mandriva
ja: 個々の Mandriva 設定ツールにアクセスするために必要な認証を定義します
ky: Mandriva ырастоо аспаптарга жетүү үчүн керектүү аутентификацияларды ырастоо
nb: Håndtere autentisering for å få tilgang til individuelle oppsettverktøy i Mandriva.
nl: Voor individuele Mandriva-configuratieprogramma's benodigde aanmeldingscontrole definiëren
nn: Definer kva autentisering som er nødvendig for dei ulike oppsettverktøya i Mandriva
pt: Defina a autenticação requerida para aceder às ferramentas de configuração Mandriva
pt_br: Definição Individual de Autenticação Requerida para Acessar as Ferramentas Mandriva
ru: Настройка аутентификации необходима для доступа к отдельным программам настройки Mandriva
uk: Задати запити розпізнавання для доступу до окремих інструментів налаштування Мандріви
uz: Alohida Mandriva moslash vositalariga murojaat uchun talab qilinadigan autentifikatsiyani aniqlash

source: Configure updates frequency
cs: Nastavit frekvenci aktualizací
cy: Ffurfweddu amlder diweddaru
da: Konfigurér frekvens for opdateringer
de: Die Aktualisierungsfrequenz einrichten
el: Ρύθμιση συχνότητας ενημερώσεων
es: Configurar frecuencia de las actualizaciones
et: Uuendamissageduse seadistamine
eu: Konfiguratu eguneratzeko maiztasuna
fi: Päivitysasetukset
fr: Configurer la fréquence des mises à jour
gl: Configurar a frecuencia das actualizacións
hu: Rendszerfrissítés gyakorisága
it: Configura la frequenza degli aggiornamenti
ky: Жаңылоолор жыштыгын ырастоо
nb: Innstillinger for oppdateringsfrekvens
nn: Vel oppdateringsfrekvens
pl: Konfiguracja częstotliwości aktualizacji
pt: Configurar frequência de actualizações
pt_br: Frequência de Atualizações
ro: Configurați frecvența actualizărilor
ru: Настройка частоты проверки обновлений
sl: Nastavite frekvenco posodabljanja
sv: Konfigurera uppdateringsfrekvens
tr: Güncelleme sıklığını yapılandırın
uk: Налаштувати частоту оновлення
uz: Yangilash oraligʻini moslash
uz@cyrillic: Янгилаш оралиғини мослаш

source: Access to extended maintenance
cs: Přístup k prodloužené podpoře
da: Adgang til udvidet vedligeholdelse
de: Zugang zu erweiterten Wartungsmöglichkeiten
el: Πρόσβαση σε εκτεταμένη συντήρηση
es: Acceso a mantención extendida
et: Tarkvaratoetuse pikendamine
eu: Sarbidea hedatutako mantenura
fi: Ylläpitolaajennus
fr: Accéder à la maintenance étendue
hu: Hozzáférés a bővebb karbantartáshoz
it: Prolunga periodo manutenzione
ky: Кошумча колдоого жетүү
nb: Tilgang til utvidet vedlikehold
nn: Tilgang til utvida vedlikehald
pl: Dostęp do dodatkowego wsparcia
pt: Configurar extensão da manutenção
pt_br: Acesso à manutenção estendida
ro: Acces la mentenanță extinsă
ru: Доступ к расширенной поддержке
sl: Dostop do podaljšanega vzdrževanja
sv: Åtkomst till förlängt underhåll
tr: Genişletilmiş bakıma erişim
uk: Доступ до додаткового супроводу

source: Configure TOMOYO Linux policy
cs: Nastavit politiku TOMOYO Linux
cy: Ffurfweddu polisi TOMOYO Linux
da: Konfigurér TOMOYO Linux regler
de: Die TOMOYO-Linux-Regeln einrichten
el: Ρύθμιση πολιτικής TOMOYO Linux
es: Configurar la política TOMOYO Linux
et: TOMOYO Linuxi reeglite seadistamine
eu: Konfiguratu TOMOYO Linux politika
fi: Aseta TOMOYO Linux -käytännöt
fr: Configurer la police de TOMOYO Linux
gl: Configurar a política de TOMOYO Linux
hu: TOMOYO Linux előírások beállítása
it: Configura le politiche di TOMOYO Linux
ky: TOMOYO Linux политикаларын ырастоо
nb: Innstillinger for TOMOYO Linux
nn: Set opp TOMOYO Linux-reglar
pl: Konfiguracja kontroli dostępu TOMOYO Linux
pt: Configurar política de segurança Linux TOMOYO
pt_br: Configurar politica TOMOYO Linux
ro: Configurați politica TOMOYO Linux
ru: Настройка политик TOMOYO Linux
sl: Nastavite pravila TOMOYO Linux
sv: Konfigurera TOMOYO Linux policy
tr: TOMOYO Linux kuralını yapılandırın
uk: Налаштувати правила TOMOYO Linux
uz: TOMOYO Linux xavfsizligini moslash
uz@cyrillic: TOMOYO Linux хавфсизлигини мослаш

source: View and configure TOMOYO Linux security policy
cs: Prohlížet a nastavit bezpečnostní politiku TOMOYO Linux
cy: Darllen a ffurfweddu polisi diogelwch TOMOYO Linux
da: Se og konfigurér TOMOYO Linux sikkerhedsregler
de: Die TOMOYO-Linux-Sicherheitsregeln betrachten und bearbeiten
el: Προβολή και ρύθμιση πολιτικής ασφαλείας TOMOYO Linux
es: Visualizar y configurar la política de seguridad TOMOYO Linux
et: TOMOYO Linuxi turbepoliitika näitamine ja seadistamine
eu: Erakutsi eta konfiguratu TOMOYO Linux segurtasun politika
fi: Näytä ja muokkaa TOMOYO Linuxin turvallisuuskäytäntöjä
fr: Afficher et configurer la politique de sécurité TOMOYO Linux
gl: Visualizar e configurar a política de seguridade de TOMOYO Linux
hu: TOMOYO Linux biztonsági előírások beállítása és átnézése
it: Vedi e configura le politiche di sicurezza di TOMOYO Linux
ky: TOMOYO Linux коопсуздук политикаларын көрүү жана ырастоо
nb: Vis og sett opp sikkerhetspraksis for TOMOYO Linux
nn: Vis og sett opp tryggleiksreglar i TOMOYO Linux
pl: Przeglądanie i konfiguracja kontroli dostępu TOMOYO Linux
pt: Veja e configure a política de segurança Linux TOMOYO
pt_br: Ver e configurar a política de segurança TOMOYO Linux
ro: Vizualizați și configurați politica de securitate TOMOYO Linux
ru: Просмотр и настройка политик безопасности TOMOYO Linux
sl: Preglejte in nastavite varnostna pravila TOMOYO Linux
sv: Visa och konfigurera TOMOYO Linux säkerhetspolicy
tr: TOMOYO Linux güvenlik kuralını görüntüleyin ve yapılandırın
uk: Переглянути і налаштувати правила безпеки TOMOYO Linux
uz: TOMOYO Linux xavfsizligini koʻrish va moslash
uz@cyrillic: TOMOYO Linux хавфсизлигини кўриш ва мослаш

source: _Embedded Mode
br: Mod _enframmet
de: _Eingebetteter Modus
el: _Ενσωματωμένη Λειτουργία
fa: _حالت دربستری
fr: _Mode embarqué
gl: Modo _Embebido
he: _מצב משולב
hu: Beá_gyazott üzemmód
it: Modalità em_bedded
nb: _Innebygd modus
nn: _Innebygd modus
pt_br: Modo _Embutido
sk: _Embedded Mód

source: <control>Q
ar: <control>ر
cs: <control>K
es: <control>S
eu: <control>I
fi: <control>P
nb: <control>A
nn: <control>A

source: _Themes
br: _Giz
de: _Designs
el: _Θέματα
fa: _طرح‌ها
fr: _Thèmes
gl: _Temas
he: _ערכות נושא
hu: _Témák
it: _Temi
nb: _Temaer
nn: _Tema
pt_br: _Temas
sk: _Témy

source: _More themes
br: Gizioù _muioc'h
de: _Mehr Designs
el: _Περισσότερα θέματα
fa: _طرح‌های بیشتر
fr: _Thèmes supplémentaires
gl: _Máis temas
he: _עוד ערכות נושא
hu: To_vábbi témák
it: A_ltri temi
nb: _Flere temaer
nn: _Fleire tema
pt_br: _Mais Temas
sk: _Ďalšie témy

source: DrakConsole
de: DrakKonsole
es: Consola
fa: کنسول‌درایک
hi: ड्रैक कन्सोल
is: DrakStjórnskjár
nn: Konsoll
pl: DrakConsoles
sk: Konzola
sv: DrakKonsol
uz: Terminal
uz@cyrillic: Терминал
wa: Conzôle

source: OpenMandriva Lx
ar: لينُكس ماندريفا
uk: Мандріва Лінакс

source: Kolab
eo: Kunlaboranto
hi: कोलैब
pa_in: ਕੋਲਾਬ

source: Keld Simonsen
bn: কেল্ড সিমোনসেন
uz: Keld Simonsen (Keld Simonsen)
uz@cyrillic: Келд Симонсен (Keld Simonsen)
