Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: New connection
ar: اتصال جديد
bg: Нова връзка
bn: নতুন সংযোগ
br: Kevreadenn nenez
bs: Nova konekcija
ca: Nova connexió
cs: Nové připojení
cy: Cysylltiad newydd
da: Ny forbindelse
de: Neue Verbindung
el: Νέα σύνδεση
eo: Nova konekto
es: Conexión nueva
et: Uus ühendus
eu: Lotura berria
fa: اتصال جدید
fi: Uusi yhteys
fr: Nouvelle connexion
gl: Nova conexión
he: חיבור חדש
hi: नवीन सबंध
hu: Új kapcsolat
id: Koneksi baru
is: Ný tenging
it: Nuova connessione
ja: 新しい接続
ky: Жаңы байланыш
lt: Naujas ryšys
mk: Нова конекција
nb: Ny tilkobling
nl: Nieuwe verbinding
nn: Nytt samband
pa_in: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ
pl: Nowe połączenie
pt: Nova conexão
pt_br: Nova Conexão
ro: Conexiune nouă
ru: Новое подключение
sc: Acàpiu nou
sk: Nové pripojenie
sl: Nova povezava
sv: Ny anslutning
tg: Пайвастшавии нав
tr: Yeni bağlantı
uk: Нове з'єднання
uz: Yangi aloqa
uz@cyrillic: Янги алоқа
vi: Kết nối mới
wa: Novea raloyaedje

source: Auto Install floppy
ar: قرصُ تثبيتٍ آليٍّ مرن
bg: Дискета за автоматична инсталация
bn: স্বয়ংক্রিয় ফ্লপি ইনস্টল
br: Pladennig staliañ emgefreek
bs: Disketa za auto-instalaciju
ca: Disquet d'instal·lació automàtica
cs: Automatická instalace z diskety
cy: Disg meddal awto gosod
da: Autoinstallerings-diskette
de: Auto-Installationsdiskette
el: Δισκέτα αυτόματης εγκατάστασης
eo: Meminstala disketo
es: Disquete de instalación automática
et: Automaatpaigalduse diskett
eu: Instalazio Automatikorako disketea
fa: دیسکچه‌ی نصب خودکار
fi: Automaattiasennus-levyke
fr: Disquette d'installation automatique
gl: Disquete de Instalación Automática
he: תקליטון התקנה אוטומטית
hi: स्वचालित संसाधन फ़्लापी
hu: Automatikus telepítőlemez
id: Disket Installasi Otomatis
is: Uppsetningar disklingur
it: Dischetto auto installante
ja: インストール自動化フロッピー
ky: Авто орнотуу флопписи
lt: Automatinio įdiegimo diskelis
mk: Автоматска инсталација на дискета
nb: Diskett for automatisk installasjon
nl: Auto-installatiediskette
nn: Diskett for automatisk installasjon
pa_in: ਸਵੈ ਇੰਸਟਾਲ ਫਲਾਪੀ
pl: Dyskietka automatycznej instalacji
pt: Disquete de Auto Instalação
pt_br: Disquete de Auto Instalação
ro: Dischetă de auto-instalare
ru: Дискета автоматической установки
sk: Samoinštalačná disketa
sl: Disketa za samodejno namestitev
sv: Diskett för automatisk installation
tg: Диски Нармо-Худ-Роҳандозӣ
tr: Otomatik Kurulum disketi
uk: Дискета для автоматичного встановлення
uz: Avto-oʻrnatish disketasi
uz@cyrillic: Авто-ўрнатиш дискетаси
vi: Đĩa mềm cài đặt tự động
wa: Plakete d' otoastalaedje

source: Boot Loading
ar: تحميل الإقلاع
bg: Начално зареждане
bn: বুট লোডিং
br: Loc'hañ
bs: Startovanje sistema
ca: Carregador d'arrencada
cs: Zavádění systému
cy: Cychwynnwr
da: Opstartsindlæsning
de: Systemstart
el: Εκκίνηση
eo: Starta ŝargado
es: Carga de arranque
et: Algkäivitus
eu: Abio Zamaketa
fa: بارگذاری آغازگری
fi: Järjestelmän käynnistyminen
fr: Gestionnaire de démarrage
gl: Cargador de Arrinque
he: טעינת המערכת
hi: बूट लोडिंग
hu: Rendszerindítás
id: Memuat Boot
is: Ræsistjórnun
it: Bootloader
ja: ブートローダ
ky: Жүктөө
lt: Įkrovimo įkėlimas
mk: Вчитување на подигачот
nb: Oppstartlasting
nl: Opstartlaadfunctie
nn: Oppstartslasting
pa_in: ਬੂਟ ਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pl: Ładowanie rozruchowe
pt: Carregador de Arranque
pt_br: Inicialização
ro: Gestionar de pornire
ru: Загрузка
sc: Bootloader
sk: Zavádzač
sl: Zagonsko nalaganje
sv: Uppstart
tg: Пурборкунии система
tr: Açılış Yükleyicisi
uk: Завантаження
uz: Tizimni yuklovchi
uz@cyrillic: Тизимни юкловчи
vi: Nạp khởi động
wa: Enondrece

source: Programs scheduling
ar: جدولة البرامج
bg: Планирани задачи
bn: প্রোগ্রাম সিডিউল করা
br: Dleaddoù steuñvaeret
bs: Zakazani zadaci
ca: Planifica tasques
cs: Plánované úlohy
cy: Tasgau amserlenwyd
da: Planlagte opgaver
de: Geplante Softwarestarts
el: Χρονοπρογραμματισμός προγραμμάτων
eo: Vicigante programojn
es: Programación de tareas
et: Ajastatud ülesanded
eu: Atazen programaketa
fa: زمان‌بندی برنامه‌ها
fi: Ajoitetut tehtävät
fr: Tâches planifiées
gl: Programación de tarefas
he: משימות מתוזמנות מראש
hi: पूर्व-निर्धारित कार्य
hu: Programütemezés
id: Penjadwalan program
is: Regluleg verk
it: Operazioni pianificate
ja: タスクのスケジュール管理
ky: Пландаштырылган маселелер
lt: Programų plano sudarymas
mk: Закажано подигање на програми
nb: Planlagt kjøring av programmer
nl: Ingeroosterde taken
nn: Planlagte oppgåver
pa_in: ਪ੍ਰੋਗਰਾਮ ਕ੍ਰਮਬੱਧ ਕਰ ਰਿਹਾ ਹੈ
pl: Zaplanowane zadania
pt: Programas agendados
pt_br: Tarefas Agendadas
ro: Planificare de sarcini
ru: Запланированные задачи
sc: Fainas programadas
sk: Naplánovaé úlohy
sl: Razporejanje opravil
sv: Schemalagda aktiviteter
tg: Рӯйхатгирии Барномаҳо
tr: Zamanlanmış görevler
uk: Розклад програм
uz: Dasturlarni reja boʻyicha ishga tushirish
uz@cyrillic: Дастурларни режа бўйича ишга тушириш
vi: Tác vụ theo lịch
wa: Bouyes programêyes

source: Display manager
ar: مدير العرض
bg: Графичен управител
bn: ডিসপ্লে ম্যানেজার
br: Merour an diskouez
ca: Gestor de pantalla
cs: Správce obrazovky
cy: Rheolwr dangos
da: Indlogningshåndtering
el: Διαχειριστής απεικόνισης
eo: Ekran-agordilo
es: Administrador de pantalla
et: Kuvahaldur
eu: Pantaila kudeatzailea
fa: مدیر نمایش
fi: Näytönhallinta
fr: Gestionnaire de connexion
gl: Xestor de pantalla
he: מנהל ההפעלה
hi: अवलोकन प्रबंधक
hu: Bejelentkezéskezelő
id: Pemilih manager display
is: Gluggastjóri
it: Gestore sessioni grafiche
ja: ディスプレイマネージャ
ky: Дисплей менеджери
lt: Vaizdo valdyklė
mk: Менаџер за приказ
nb: Innloggingsbehandler
nl: Displaybeheer
nn: Innloggingsveljar
pa_in: ਦ੍ਰਿਸ਼ ਮੈਨੇਜਰ
pl: Menedżer wyświetlania
pt: Gestor de ecrã
pt_br: Login Gráfico
ro: Gestionar de ecran
ru: Оконный менеджер
sc: Maniju Bisori
sk: Manažér okien
sl: Upravitelj zaslona
sv: Inloggningshanterare
tg: Мудири намоиш
tr: Ekran yöneticisi
uk: Менеджер дисплею
uz: Grafik kirish boshqaruvchisi
uz@cyrillic: График кириш бошқарувчиси
vi: Trình quản lý hiển thị
wa: Manaedjeu di håynaedje

source: Boot floppy
ar: قرص الإقلاع المرن
bg: Стартова дискета
bn: বুট ফ্লপি
br: Pladennig loc'h
bs: Boot disketa
ca: Disquet d'arrencada
cs: Zaváděcí disketa
cy: Disg meddal cychwyn
da: Opstartsdiskette
de: Start-Diskette
el: Δισκέτα Εκκίνησης
eo: Startdisketo
es: Disquete de arranque
et: Algkäivitusdiskett
eu: Abio disketea
fa: دیسکچه‌ی آغازگری
fi: Käynnistyslevyke
fr: Disquette de démarrage
gl: Disquete de arrinque
he: תקליטון אתחול
hi: बूट फ़्लापी
hu: Rendszerindító floppy
id: Disket boot
is: Ræsidisklingur
it: Dischetto di avvio
ja: 起動用フロッピー
ky: Жүктөгүч флоппи
lt: Įkrovimo diskelis
mk: Дискета за подигање
nb: Oppstartdiskett
nl: Opstartdiskette
nn: Oppstartsdiskett
pa_in: ਬੂਟ ਫਲਾਪੀ
pl: Dyskietka startowa
pt: Disquete de arranque
pt_br: Disquete de Boot
ro: Dischetă de pornire
ru: Загрузочная дискета
sk: Spúšťateľná disketa
sl: Zagonska disketa
sv: Startdiskett
tg: Диски нарми боршаванда
tr: Açılış disketi
uk: Дискета для завантаження
uz: Tizimni yuklash disketasi
uz@cyrillic: Тизимни юклаш дискетаси
vi: Đĩa mềm khởi động
wa: Plakete d' enondaedje

source: Fonts
ar: الخطوط
bg: Шрифтове
bn: ফন্ট
br: Nodrezhoù
bs: Fontovi
cs: Písma
cy: Ffontiau
da: Skrifttyper
de: Schriftarten
el: Γραμματοσειρές
eo: Tiparoj
es: Tipografías
et: Fondid
eu: Letra-tipoak
fa: قلم‌های نگارش
fi: Kirjasimet
fr: Polices
gl: Fontes
he: גופנים
hi: फ़ॉन्ट्स
hu: Betűtípusok
id: Font
is: Letur
it: Caratteri
ja: フォント
ky: Шрифтер
lt: Šriftai
mk: Фонтови
nb: Skrifter
nl: Lettertypen
nn: Skrifter
pa_in: ਫੌਂਟ
pl: Czcionki
pt: Tipos de Letras
pt_br: Fontes
ro: Fonturi
ru: Шрифты
sc: Litras
sk: Fonty
sl: Pisave
sv: Teckensnitt
tg: Ҳуруфҳо
tr: Yazı tipleri
uk: Шрифти
uz: Shriftlar
uz@cyrillic: Шрифтлар
vi: Phông chữ
wa: Fontes

source: Permissions
ar: الأذون
bg: Права
bn: অনুমতি
br: Reizhan
bs: Privilegije
ca: Permisos
cs: Oprávnění
cy: Caniatâd
da: Rettigheder
de: Berechtigungen
el: Άδειες
eo: Permesoj
es: Permisos
et: Õigused
eu: Baimenak
fa: اجازه‌ها
fi: Oikeudet
gl: Permisos
he: הרשאות
hi: अनुमतियां
hu: Engedélyek
id: Izin
is: Heimildir
it: Permessi
ja: 権限
ky: Кирүү укуктары
lt: Leidimai
mk: Дозволи
nb: Rettigheter
nl: Rechten
nn: Løyve
pa_in: ਮਨਜੂਰੀ
pl: Uprawnienia
pt: Permissões
pt_br: Permissões
ro: Permisiuni
ru: Права доступа
sc: Permissus
sk: Práva
sl: Dovoljenja
sv: Behörigheter
tg: Рухсатҳо
tr: İzinler
uk: Права доступу
uz: Huquqlar
uz@cyrillic: Ҳуқуқлар
vi: Quyền hạn

source: Levels and Checks
ar: المستويات والفحوصات
bg: Нива и проверки
bn: লেভেল এবং পরীক্ষা
br: Live hag Avetroù
bs: Nivoi i provjere
ca: Nivells i comprovacions
cs: Úrovně a kontroly
cy: Lefelau a Gwiriadau
da: Niveauer og kontroller
de: Ebenen und Wartung
el: Επίπεδα και Έλεγχοι
eo: Niveloj kaj kontroloj
es: Niveles y verificaciones
et: Turvatasemed
eu: Mailak eta Egiaztapenak
fa: سطوح و بررسی‌ها
fi: Turvallisuustasot ja -tarkistukset
fr: Niveaux et vérifications
gl: Niveis e Verificacións
he: רמות ובדיקות
hi: स्तरें और जाँचें
hu: Szintek és ellenőrzések
id: Level dan pengujian
is: Þrep og athuganir
it: Livelli e controlli di sicurezza
ja: レベルとチェック
ky: Деңгээл жана текшерүүлөр
lt: Lygiai ir patikrinimai
mk: Нивоа и проверки
nb: Nivå og sjekker
nl: Niveaus en controles
nn: Tryggleiksnivå
pa_in: ਪੱਧਰ ਅਤੇ ਜਾਂਚ
pl: Poziomy i sprawdzenia
pt: Níveis e Verificações
pt_br: Níveis e Verificações
ro: Niveluri și verificări
ru: Уровни и проверки
sc: Arrasus e controllus
sk: Úrovne a bezpečnostné kontroly
sl: Stopnje in preverjanja
sv: Nivåer och kontroller
tg: Сатр ва тафтишҳо
tr: Seviyeler ve Denetimler
uk: Рівні і перевірки
uz: Daraja va tekshirishlar
uz@cyrillic: Даража ва текширишлар
vi: Mức độ và việc kiểm tra
wa: Liveas eyet verifiaedjes

source: TV Cards
ar: بطاقات التلفاز
bg: ТВ карти
bn: TV কার্ড
br: Kartenn pellwel
bs: TV kartica
ca: Targes de TV
cs: TV karty
cy: Cerdyn Teledu
da: TV-kort
de: TV-Karten
el: Κάρτες TV
eo: TV-kartoj
es: Tarjetas de TV
et: TV-kaardid
eu: TB Txartelak
fa: کارتهای تلویزیون
fi: TV-kortit
fr: Cartes TV
gl: Tarxetas de TV
he: כרטיסי טלוויזיה
hi: टीवी के कार्ड
hu: Tévékártyák
id: Kartu TV
is: Sjónvarpskort
it: Schede TV
ja: TV カード
ky: TV карталар
lt: TV plokštės
mk: TV Картички
nb: TV-kort
nl: TV-kaarten
nn: Fjernsynskort
pa_in: TV ਕਾਰਡ
pl: Karty TV
pt: Placas TV
pt_br: Placas de TV
ro: Plăci TV
ru: ТВ-тюнеры
sc: Skedas TV
sk: TV karty
sl: TV-kartice
sv: Tv kort
tg: ТВ Кортҳо
tr: TV Kartları
uk: TV карти
uz: TV karta
uz@cyrillic: ТВ карта
vi: TV Card
wa: Cåte tévé

source: Partition Sharing
ar: مشاركة القسم
bg: Споделяне на дялове
bn: পার্টিশন শেয়ার করা
br: Rannañ ar parzhadurioù
bs: Dijeljenje particija
ca: Compartició de particions
cs: Sdílení oddílů
cy: Rhannu Rhaniad
da: Deling af partitioner
de: Partition gemeinsam nutzen
el: Μοίρασμα Κατάτμησης
eo: Kundivido de subdiskoj
es: Compartir particiones
et: Kõvaketta jagamine
eu: Partizioak Partekatu
fa: اشتراک قسمت‌بندی
fi: Osioiden jakaminen
fr: Partage des partitions
gl: Uso compartido de Particións
he: שיתוף מחיצות
hi: विभाजन साझाकरण
hu: Partíció megosztása
id: Bagi-pakai partisi
is: Miðlun Disksneiða
it: Condivisione delle partizioni
ja: パーティションの共有
ky: Бөлүмдөрдү чогуу пайдалануу
lt: Dalijimasis skirsniu
mk: Делење на партиција
nb: Deling av partisjoner
nl: Delen van partities
nn: Partisjonsdeling
pa_in: ਭਾਗ ਸ਼ੇਅਰਿੰਗ
pl: Udostępnianie partycji
pt: Partilha de Partições
pt_br: Partição Compartilhada
ro: Partajare de partiții
ru: Совместное использование разделов
sc: Acomuna is pratziduras
sk: Rozdelenie partícií
sl: Razdelki v souporabi
sv: Dela ut partition
tg: Пайвасткунӣ
tr: Bölüm Paylaşımı
uk: Розбиття на розділи
uz: Disk qismlarini boʻlishish
uz@cyrillic: Диск қисмларини бўлишиш
vi: Chia sẻ phân vùng đĩa
wa: Pårtaedje di plakes

source: Hard Drives
ar: الأقراص الصلبة
bg: Твърди дискове
bn: হার্ড ড্রাইভ
br: Pladennoù
bs: Hard diskovi
ca: Discs durs
cs: Pevné disky
cy: Disg Caled
da: Diskdrev
de: Festplatten
el: Σκληροί Δίσκοι
eo: Fiksdiskoj
es: Discos rígidos
et: Kõvakettad
eu: Disko Zurrunak
fa: گرداننده‌ی سخت‌
fi: Kiintolevyt
fr: Disques durs
gl: Discos Duros
he: כוננים קשיחים
hi: हार्ड ड्राइवें
hu: Merevlemezek
id: Hard Drive
is: Diskar
it: Dischi rigidi
ja: ハードドライブ
ky: Катуу дисктер
lt: Kietieji diskai
mk: Хард дискови
nb: Harddisker
nl: Harde schijven
nn: Harddiskar
pa_in: ਹਾਰਡ ਡਰਾਈਵਾਂ
pl: Twarde dyski
pt: Discos Rígidos
pt_br: Discos Rígidos
ro: Discuri dure
ru: Жесткие диски
sc: Discus tostaus
sk: Pevné disky
sl: Trdi diski
sv: Hårddiskar
tg: Сахтафзор
tr: Sabit Diskler
uk: Тверді диски
uz: Qattiq disklar
uz@cyrillic: Қаттиқ дисклар
vi: Đĩa Cứng
wa: Deurès plakes

source: Logs
ar: السجلات
bg: Системни дневници
bn: লগ
br: Kazetennoù
bs: Logovi
ca: Registres
cs: Logy
cy: Cofnodion
da: Logger
de: Protokolldateien
el: Καταγραφές
eo: Logdosieroj
es: Registros
et: Logifailid
eu: Erregistroak
fa: ثبت‌ها
fi: Lokit
fr: Journaux
gl: Rexistros (Logs)
he: רישומי פעולות (Logs)
hi: रोज़नामचा
hu: Naplók
id: Log
is: Annálar
it: File di log
ja: ログ
ky: Логдор
lt: Serverio išrašai
mk: Логови
nb: Logger
nl: Logboeken
nn: Loggar
pa_in: ਲਾਗ
pl: Dziennik
pt: Registos
ro: Jurnale
ru: Журналы
sk: Záznamy
sl: Dnevniki
sv: Loggar
tg: Номҳои дохилӣ
tr: Günlük Kayıtları
uk: Системний журнал
uz: Loglar
uz@cyrillic: Логлар
vi: Bản ghi (log)
wa: Djournås

source: Menus
ar: القوائم
bg: Менюта
bn: মেনু
br: Meuziadoù
bs: Meniji
ca: Menús
cs: Menu
cy: Dewislenni
da: Menuer
de: Menüs
el: Μενού
eo: Menuoj
es: Menús
et: Menüüd
eu: Menuak
fa: منوها
fi: Valikot
gl: Menús
he: תפריטים
hi: मीनू
hu: Menük
id: Menu
is: Valmyndir
it: Menu
ja: メニュー
ky: Меню
lt: Meniu
mk: Менија
nb: Menyer
nn: Menyar
pa_in: ਸੂਚੀਆਂ
pl: Menu
ro: Meniuri
ru: Меню
sc: Listas
sk: Menu
sl: Meniji
sv: Menyer
tg: Менюҳо
tr: Menüler
uk: Меню
uz: Menyular
uz@cyrillic: Менюлар
vi: Menu

source: Mount Points
ar: نقاط الضم
bg: Точки за монтиране
bn: মাউন্ট পয়েন্ট
br: Poentoù marc'hañ
bs: Diskovi i dijeljenje
ca: Punts de muntatge
cs: Přípojné body
cy: Pwyntiau Gosod
da: Monteringspunkter
de: Einhängepunkte
el: Σημεία Προσάρτησης
eo: Muntlokoj (surmetingoj)
es: Puntos de montaje
et: Haakepunktid
eu: Muntaia puntuak
fa: نقاط سوارسازی
fi: Liitospisteet
fr: Points de montage
gl: Puntos de Montaxe
he: נקודות עיגון
hi: आरोह बिन्दु
hu: Csatolási pontok
id: Titik Mount
is: Tengipunktar
it: Punti di mount
ja: マウントポイント
ky: Туташуу чекиттери
lt: Sukūrimo taškai
mk: Точки на монтирање
nb: Monteringspunkter
nl: Koppelpunten
nn: Monteringspunkt
pa_in: ਮਾਊਂਟ ਪੁਆਂਇਟ
pl: Punkty montowania
pt: Pontos de Montagem
pt_br: Pontos de Montagem
ro: Puncte de montare
ru: Точки монтирования
sc: Puntus de càrrigu
sk: Body pripojenia
sl: Priklopne točke
sv: Monteringspunkter
tg: Нуқтаи Васлкунӣ
tr: Bağlama Noktaları
uk: Точки монтування
uz: Ulash nuqtalari
uz@cyrillic: Улаш нуқталари
vi: Điểm Gắn Kết
wa: Ponts di montaedje

source: NFS mount points
ar: نقاط ضم NFS
bg: NFS точки за монтиране
bn: NFS মাউন্ট পয়েন্ট
br: Poentoù marc'hañ NFS
bs: NFS tačke montiranja
ca: Punts de muntatge NFS
cs: Přípojné body NFS
cy: Pwyntiau gosod NFS
da: NFS-monteringspunkter
de: NFS-Einhängepunkte
el: Σημεία προσάρτησης NFS
eo: NFS-surmetingoj
es: Puntos de montaje NFS
et: NFS haakepunktid
eu: NFS muntaia puntuak
fa: نقاط سوارسازی NFS
fi: NFS-liitospisteet
fr: Points de montage NFS
gl: Puntos de montaxe NFS
he: נקודות עיגון NFS
hi: एनएफ़एस के आरोह (मॉउन्ट) बिन्दु
hu: NFS csatolási pontok
id: Titik mount NFS
is: NFS tengipunktar
it: Punti di mount NFS
ja: NFS のマウントポイント
ky: NFS туташуу чекиттери
lt: NFS sukūrimo taškai
mk: NFS точки на монтирање
nb: Monteringspunkter for NFS
nl: NFS-koppelpunten
nn: NFS-monteringspunkt
pa_in: NFS ਮਾਊਂਟ ਪੁਆਂਇਟ
pl: Punkty montowania NFS
pt: Pontos de montagem NFS
pt_br: Pontos de Montagem NFS
ro: Puncte de montare NFS
ru: Точки монтирования NFS
sc: Puntu de càrrigu NFS
sk: Body pripojenia pre NFS
sl: Priklopne točke NFS
sv: NFS-monteringspunkter
tg: Нуқтаҳои васлшавии NFS
tr: NFS bağlama noktaları
uk: Точки монтування NFS
uz: NFS ulash nuqtalari
uz@cyrillic: NFS улаш нуқталари
vi: Điểm gắn kết NFS
wa: Ponts di montaedje NFS

source: Printers
ar: الطابعات
bg: Принтери
bn: প্রিন্টার
br: Moullerezioù
bs: Štampači
ca: Impressores
cs: Tiskárny
cy: Argraffyddion
da: Printere
de: Drucker
el: Εκτυπωτές
eo: Presiloj
es: Impresoras
et: Printerid
eu: Inprimagailuak
fa: چاپگرها
fi: Tulostimet
fr: Imprimantes
gl: Impresoras
he: מדפסות
hi: प्रिंटर
hu: Nyomtatók
id: Printer
is: Prentarar
it: Stampanti
ja: プリンタ
ky: Принтерлер
lt: Spausdintuvai
mk: Принтери
nb: Skrivere
nn: Skrivarar
pa_in: ਪ੍ਰਿੰਟਰ
pl: Drukarki
pt: Impressoras
pt_br: Impressoras
ro: Imprimante
ru: Принтеры
sc: Imprentadoras
sk: Tlačiarne
sl: Tiskalniki
sv: Skrivare
tg: Чопгарон
tr: Yazıcılar
uk: Друкарки
uz: Printerlar
uz@cyrillic: Принтерлар
vi: Máy in
wa: Sicrireces

source: Proxy Configuration
ar: ضبط الوسيط
bg: Конфигуриране на достъп до Интернет през прокси сървър
bn: প্রক্‌সি কনফিগারেশন
br: Kefluniadur ar proksi
bs: Podešavanje proxy-ja
ca: Configura el servidor intermediari
cs: Nastavení proxy
cy: Ffurfweddu Dirprwy
da: Konfiguration af proxy
de: Proxy-Konfiguration
el: Ρύθμιση Διαμεσολαβητή
eo: Prokura konfigurado
es: Configuración de Proxy
et: Puhverserveri seadistamine
eu: Proxy Konfiguraketa
fa: پیکربندی پراکسی
fi: Välityspalvelimen asetukset
fr: Configuration des serveurs mandataires
gl: Configuración do Proxy
he: הגדרת שרת מתווך
hi: प्रोक्सी संरचना
hu: Proxy-beállítás
id: Konfigurasi Proxy
is: Staðgengla-stillingar
it: Configurazione proxy
ja: プロキシを設定
ky: Проксини конфигурациялоо
lt: Tarpinio serverio konfigūravimas
mk: Прокси конфигурација
nb: Sett opp mellomtjener
nl: Proxyconfiguratie
nn: Set opp mellomtenarar
pa_in: ਪਰਾਕਸੀ ਸੰਰਚਨਾ
pl: Konfiguracja pośrednika
pt: Configuração 'Proxy'
pt_br: Configuração Proxy
ro: Configurație proxy
ru: Настройка прокси
sc: Assètiu Proxy
sk: Nastavenie proxy
sl: Nastavitve posrednika
sv: Proxykonfiguration
tg: Танзимдарории Пурборкунӣ
tr: Vekil Sunucu Yapılandırması
uk: Конфігурація проксі
uz: Proksi moslamalari
uz@cyrillic: Прокси мосламалари
vi: Cấu hình proxy
wa: Apontiaedje des procsis

source: Removable devices
ar: الأجهزة القابلة للإزالة
bg: Преместваеми устройства
bn: যে ডিভাইসগুলো সরিয়ে ফেলা যাবে
br: Skoroù lem/laka
bs: Izmjenjivi uređaji
ca: Dispositius extraïbles
cs: Výměnná zařízení
cy: Dyfeisiadau datodadwy
da: Fjernelige enheder
de: Entfernbare Geräte
el: Αφαιρούμενες συσκευές
eo: Malkonekteblaj aparatoj
es: Dispositivos removibles
et: Eemaldatavad seadmed
eu: Gailu aldagarriak
fa: دستگاه‌های قابل انتقال
fi: Siirrettävät laitteet
fr: Périphériques amovibles
gl: Dispositivos extraíbles
he: התקנים שליפים
hi: हटाने जाने वाले योग्य उपकरण
hu: Cserélhető eszközök
id: Perangkat portabel
is: Aftengjanleg tæki
it: Periferiche rimovibili
ja: 取り外し可能なデバイス
ky: Чыгарып алынуучу түзүлүштөр
lt: Kilnojami įtaisai
mk: Отстранливи уреди
nb: Flyttbare enheter
nl: Verwisselbare apparaten
nn: Flyttbare einingar
pa_in: ਹਟਾਉਣ ਯੋਗ ਜੰਤਰ
pl: Urządzenia wymienne
pt: Dispositivos Removiveis
pt_br: Dispositivos Removíveis
ro: Dispozitive amovibile
ru: Съемные устройства
sc: Trastus arremoviditzus
sk: Odstrániteľné zariadenia
sl: Odstranljive naprave
sv: Flyttbara enheter
tg: Дастгоҳҳои хориҷшаванда
tr: Ayrılabilir aygıtlar
uk: Знімні пристрої
uz: Olinadigan uskunalar
uz@cyrillic: Олинадиган ускуналар
vi: Thiết bị tháo lắp
wa: Bodjåves sopoirts

source: Remove Connection
ar: أزل الاتصال
bg: Премахване на връзка
bn: সংযোগ সরিয়ে ফেলুন
br: Lemel ur gevreadenn
bs: Ukloni konekciju
ca: Elimina la connexió
cs: Odstranit připojení
cy: Tynnu Cysylltiad
da: Fjern forbindelse
de: Eine Verbindung entfernen
el: Διαγραφή Σύνδεσης
eo: Malkonektu
es: Quitar conexión
et: Ühenduse eemaldamine
eu: Lotura Ezabatu
fa: برداشتن اتصال
fi: Poista yhteys
fr: Supprimer une connexion
gl: Eliminar Conexión
he: הסרת חיבור
hi: संबंध को हटायें
hu: Kapcsolat törlése
id: Hapus Koneksi
is: Fjarlægja tengingu
it: Rimuovi connessione
ja: 接続を削除
ky: Байланышты жоготуу
lt: Pašalinti ryšį
mk: Отстрани конекција
nb: Fjern tilkobling
nl: Verbinding verwijderen
nn: Fjern samband
pa_in: ਕੁਨੈਕਸ਼ਨ ਹਟਾਓ
pl: Usuwanie połączenia
pt: Remover Conexão
pt_br: Remover Conexão
ro: Înlăturați o conexiune
ru: Удалить подключение
sc: Burra s'acàpiu
sk: Odstrániť spojenie
sl: Odstranite povezavo
sv: Ta bort anslutning
tg: Пайвастшавиро хориҷ кунед
tr: Bağlantı Kaldır
uk: Вилучити з'єднання
uz: Aloqani olib tashlash
uz@cyrillic: Алоқани олиб ташлаш
vi: Bỏ kết nối
wa: Oister on raloyaedje

source: Samba mount points
ar: نقاط ضمِّ سامبا
bg: Samba точки за монтиране
bn: সাম্বা মাউন্ট পয়েন্ট
br: Poentoù marc'hañ SaMBa
bs: Samba tačke montiranja
ca: Punts de muntatge Samba
cs: Přípojné body Samba
cy: Pwyntiau gosod Samba
da: Samba-monteringspunkter
de: Samba-Einhängepunkte
el: Σημεία προσάρτησης Samba
eo: Samba-surmetingoj
es: Puntos de montaje Samba
et: Samba haakepunktid
eu: Samba muntaia puntuak
fa: نقاط سوارسازی سامبا
fi: Samba-liitospisteet
fr: Points de montage Samba
gl: Puntos de montaxe Samba
he: נקודות עיגון סמבה
hi: सॉम्बा आरोह बिन्दुओं
hu: Samba csatolási pontok
id: Titik mount Samba
is: Samba tengipunktar
it: Punti di mount Samba
ja: Samba のマウントポイント
ky: Samba туташуу чекиттери
lt: Samba sukūrimo taškai
mk: Samba точки на монтирање
nb: Monteringspunkter for Samba
nl: Samba-koppelpunten
nn: Samba-monteringspunkt
pa_in: ਸਾਂਬਾ ਮਾਊਂਟ ਪੁਆਂਇਟ
pl: Punkty montowania Samby
pt: Pontos de montagem samba
pt_br: Pontos de Montagem Samba
ro: Puncte de montare Samba
ru: Точки монтирования Samba
sc: Puntu de càrrigu Samba
sk: Prípojné body pre Sambu
sl: Priklopne točke za Sambo
sv: Samba-monteringspunkter
tg: Нуқтаҳои насбкунии Samba
tr: Samba bağlama noktaları
uk: Точки монтування Samba
uz: Samba ulash nuqtalari
uz@cyrillic: Samba улаш нуқталари
vi: Điểm gắn kết Samba
wa: Ponts di montaedje Samba

source: Scanners
ar: الماسحات
bg: Скенери
bn: স্ক্যানার
br: Eiltreser
bs: Skeneri
ca: Escàners
cs: Skenery
cy: Sganwyr
da: Skannere
de: Scanner
el: Σαρωτές
eo: Skaniloj
es: Escáners
et: Skannerid
eu: Eskanerrak
fa: پویشگرها
fi: Kuvanlukijat
fr: Scanneurs
gl: Escáners
he: סורקים
hi: स्कैनर
hu: Lapolvasók
id: Scanner
is: Skannar
it: Scanner
ja: スキャナ
ky: Сканерлер
lt: Skaitytuvai
mk: Скенери
nb: Skannere
nn: Skannarar
pa_in: ਸਕੈਨਰ
pl: Skanery
pt: Digitalizadores
ro: Scanere
ru: Сканеры
sc: Scannidoras
sk: Skenery
sl: Skenerji
sv: Bildläsare
tg: Сканерҳо
tr: Tarayıcılar
uk: Сканери
uz: Skanerlar
uz@cyrillic: Сканерлар
vi: Máy quét
wa: Sicanreces

source: System Settings
ar: إعدادات النظام
bg: Системни настройки
bn: সিস্টেমের বৈশিষ্ট্য
br: Dibarzhoù ar reizhiad
bs: Sistemske postavke
ca: Configura el sistema
cs: Nastavení systému
cy: Gosodiadau'r System
da: Systemindstillinger
de: System-Einstellungen
el: Ρυθμίσεις Συστήματος
eo: Sistemagordaĵoj
es: Ajustes del sistema
et: Süsteemsed seadistused
eu: Sistema Ezarpenak
fa: تنظیمات سیستم
fi: Järjestelmäasetukset
fr: Réglages système
gl: Propiedades do Sistema
he: הגדרות מערכת
hi: तंत्र की समायोजनायें
hu: Rendszerbeállítások
id: Setting Sistem
is: Stillingar Kerfis
it: Impostazioni di sistema
ja: システム設定
ky: Системалык конфигурациялар
lt: Sistemos nuostatos
mk: Системски подесувања
nb: Systemoppsett
nl: Systeeminstellingen
nn: Systemoppsett
pa_in: ਸਿਸਟਮ ਵਿਵਸਥਾ
pl: Ustawienia systemowe
pt: Definições do Sistema
pt_br: Configurações do Sistema
ro: Configurări sistem
ru: Системные настройки
sc: Assètius de Sistema
sk: Systémové nastavenia
sl: Sistemske nastavitve
sv: Systeminställningar
tg: Гузоришҳои Системӣ
tr: Sistem Ayarları
uk: Системні встановлення
uz: Tizimning moslamalari
uz@cyrillic: Тизимнинг мосламалари
vi: Thiết lập của hệ thống
wa: Apontiaedjes do sistinme
