Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Configuration of Windows (Samba) shared drives and directories
ar: ضبط أدلة ومحركات وندُز (سامبا) المُشاركَة
bg: Настройка на Windows (Samba) споделени устройства и директории
cs: Nastavit sdílení disků a adresářů s Windows (Samba)
cy: Ffurfweddu gyrrwyr rhanedig a chyfeiriaduron Windows (Samba)
da: Konfiguration af Windows (Samba) delte drev og kataloger
de: Einstellungen für SAMBA (Windows Netzwerkordner)
el: Ρύθμιση των κοινών με τα Microsoft Windows ™ (Samba) δίσκων και καταλόγων
eo: Konfiguraĵo de la diskingoj kaj dosierujoj kundividitaj de Windows (Samba)
es: Configuración de recursos compartidos de Windows® (Samba)
et: Windowsi (Samba) jagatud ketaste ja kataloogide seadistamine
eu: Konfiguratu Windows (Samba) partekatze unitate eta direktorioak
fi: Windows / Samba -jakojen asettaminen
fr: Configuration des disques et des répertoires partagés de Windows (Samba)
gl: Configuración das unidades e directorios de Windows (Samba) compartidos
he: תצורת שיתופי כוננים וספריות של וינדוז (סמבה)
hu: Windowsos (Samba) meghajtók és könyvtárak beállítása
id: Konfigurasi dari drive dan direktori share Windows (Samba)
is: Stilla Windows (Samba) miðlaða diska og möppur
it: Configurazione dei dischi e delle cartelle condivise con Windows (Samba)
ja: Windows (Samba) 共有ドライブ/ディレクトリを設定
ky: Windows (Samba) бөлүшүүнгөн дисктерди жана каталогдорду ырастоо
nb: Sett opp delte Windows-stasjoner og mapper
nl: Gedeelde Windows (Samba)-stations en -mappen configureren
nn: Set opp delte Windows-stasjonar og Windows-mapper (Samba)
pl: Konfiguracja napędów i katalogów udostępnianych klientom Windows (Samba)
pt: Configuração dos directórios e controladores partilhados (Samba) Windows
pt_br: Configuração de Drives e Diretórios Compartilhados do Windows® (Samba)
ro: Configurația discurilor și directoarelor partajate cu Windows (Samba)
ru: Настройка совместного доступа к данным для Windows-компьютеров
sl: Nastavitev pogonov in map, ki so v souporabi z uporabniki Windows (prek Samba)
sv: Konfiguration av Windows (Samba) delade enheter och kataloger
tr: Windows (Samba) paylaşımları ve dizinleri yapılandırması
uk: Налаштування спільного доступу до дисків і тек Windows (Samba)
uz: Windows (Samba) bilan boʻlishiladigan fayl va direktoriyalarni moslash
uz@cyrillic: Windows (Samba) билан бўлишиладиган файл ва директорияларни мослаш

source: Share drives and directories with Windows (SMB) systems
ar: شارك محرِّكاتٍ وأدلة مع نظام وندُز (سامبا)
bg: Споделяне на устройства и директории с Windows (SMB) системи
cs: Sdílet disky a adresáře se systémy Windows (Samba)
cy: Rhannu gyrrwyr a chyfeiriaduron gyda systemau Windows (SMB)
da: Del drev og kataloger med Windows (SMB) systemer
de: Gemeinsame Nutzung von Laufwerken und Verzeichnissen mit Windows-Sytemen (SMB)
el: Κοινή χρήση δίσκων και καταλόγων με συστήματα Microsoft Windows (SMB)
es: Compartir recursos con sistemas Windows® (SMB)
et: Ketaste ja kataloogide jagamine Windowsi (SMB) süsteemiga
eu: Partekatu unitate eta direktorioak Windowsen sistemarekin (SMB)
fi: Jaa asemat ja hakemistot Windows-järjestelmien kanssa
fr: Partagez vos disques et répertoires avec les systèmes Windows (Samba)
gl: Compartir unidades e directorios con sistemas Windows (SMB)
he: שיתוף כוננים וספריות עם מערכות וינדוז (סמבה)
hu: Meghajtók és könyvtárak megosztása egy Windows (SMB) rendszerrel
is: Miðla diskum og möppum til Windows (SMB) kerfa
it: Condividi dischi e cartelle con sistemi Windows (SMB)
ja: Windows (SMB) システムとドライブ/ディレクトリを共有
ky: Windows (SMB) сиситемалар менен дисктерди жана каталогдорду бөлүшүү
nb: Del stasjoner og mapper med Windows-systemer
nl: Stations en mappen delen met Windows (SMB)-systemen
nn: Del stasjonar og mapper med Windows-system (SMB)
pl: Udostępnianie napędów i katalogów systemom Windows (SMB)
pt: Partilhar directórios e controladores com sistemas Windows (SMB)
pt_br: Compartilhar Drives e Diretórios com Sistemas Windows® (Samba)
ro: Partajați discuri și directoare cu sistemele Windows (SMB)
ru: Предоставление общего доступа к файлам и каталогам для систем Windows (SMB)
sl: Dajte v souporabo diske in mape prek SMB (za računalnike z Windows)
sv: Dela enheter och kataloger med Windows (SMB) system
tr: Windows (SMB) sistemleri ile sürücü ve dizinleri paylaş.
uk: Налаштувати доступ до дисків і тек Windows (SMB)
uz: Windows (SMB) tizimlari bilan fayl va direktoriyalarni boʻlishish
uz@cyrillic: Windows (SMB) тизимлари билан файл ва директорияларни бўлишиш

source: Manage configuration of Samba
ar: أدِر ضبْط سامبا
bg: Конфигуриране на Samba
br: Merañ kefluniadur Samba
bs: Podesite konfiguraciju Samba servera
ca: Gestiona la configuració de Samba
cs: Spravovat nastavení síťových služeb Samba
cy: Rheoli ffurfweddiad Samba
da: Administrér konfiguration af Samba
de: Verwalten der Konfiguration von Samba
el: Διαχειρίσου τη ρύθμιση του Samba
eo: Mastrumi la konfiguradon de Samba
es: Administrar la configuración de Samba
et: Samba seadistuse haldamine
eu: Kudeatu Sambaren konfigurazioa
fi: Hallitse Samban asetuksia
fr: Gérer la configuration de Samba
gl: Administrar a configuración de Samba
he: ניהול תצורה של סמבה
hu: A Samba beállításának kezelése
id: Mengelola konfigurasi dari Samba
is: Sýsla með Samba stillingar
it: Gestisci la configurazione di Samba
ja: Samba の設定を管理
ky: Samba конфигурацияларын башкаруу
lt: Samba valdymo konfigūracija
mk: Управувајте со конфигурацијата на Samba
nb: Håndtere oppsettet til Samba
nl: De configuratie van Samba afregelen
nn: Set opp Samba
pl: Zarządzanie konfiguracją serwera Samba
pt: Gerir configuração Samba
pt_br: Gerenciar Configuração do Samba
ro: Gestionați configurația Samba
ru: Управление конфигурацией Samba
sc: Manija s'assètiu de Samba
sk: Menežovať Samba konfiguráciu
sl: Upravljate z nastavitvami strežnika Samba
sv: Hantera Samba konfiguration
tg: Идоракунии танзимотҳои Samba
tr: Samba yapılandırmasını yönetin
uk: Налаштування параметрів Самби
uz: Samba serverini moslash
uz@cyrillic: Samba серверини мослаш
wa: Manaedjî l' apontiaedje di Samba

source: Set up scanner
ar: أعدَّ ماسحة
bg: Конфигуриране на скенер
bn: স্ক্যানার সেট আপ করুন
br: Kefluniañ an eiltreser
bs: Podesite skener
ca: Configura escàners
cs: Nastavit skener
cy: Gosod sganiwr
da: Opsætning af skannere
de: Scanner einrichten
el: Ρύθμισε τον σαρωτή
eo: Agordi skanilon
es: Configurar escáner
et: Skanneri seadistamine
eu: Ezarri eskanerra
fa: برپاسازی پویشگر
fi: Aseta kuvanlukija
fr: Configurer le scanneur
gl: Configurar un escáner
he: הגדרת סורק
hi: स्कैनर की स्थापना
hu: Lapolvasó beállítása
id: Setting scanner
is: Setja upp skanna
it: Configura uno scanner
ja: スキャナを設定
ky: Сканерлерди ырастоо
lt: Nustatyti skaitytuvą
mk: Поставете скенер
nb: Sett opp en skanner
nl: Scanner instellen
nn: Set opp skannarar
pa_in: ਸਕੈਨਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja skanera
pt: Configurar digitalizador
pt_br: Configurar Scanner
ro: Configurați scanerul
ru: Настройка сканера
sc: Assètia is scannidoras
sk: Skener
sl: Nastavite skener
sv: Konfigurera bildläsare
tg: Танзимоти Сканер
tr: Tarayıcı kur
uk: Встановити сканер
uz: Skanerni oʻrnatish va moslash
uz@cyrillic: Сканерни ўрнатиш ва мослаш
vi: Thiết lập máy quét
wa: Apontyî les scanreces

source: Configure system security, permissions and audit
ar: اضبط أمن النِّظام، والأذون والتدقيق
bg: Конфигуриране на системна сигурност, права за достъп и отчети
cs: Nastavit zabezpečení systému, oprávnění a audit
cy: Ffurfweddu diogelwch system, caniatás ac awdit.
da: Konfigurér sikkerhed, tilladelser og eftersyn på systemet
de: Feinabstimmung der Sicherheitsrechte des Systems
el: Ρύθμισε την ασφάλεια του συστήματος, τις άδειες και τους ελέγχους ασφαλείας
es: Configurar el sistema de seguridad, permisos y auditoría
et: Süsteemi turvalisuse, õiguste ja auditi seadistamine
eu: Konfiguratu sistemaren segurtasuna, baimenak eta auditoretza
fi: Aseta järjestelmän turvallisuus, oikeudet ja turvatarkistukset
fr: Configurer la sécurité, les droits et la surveillance du système
gl: Configurar a seguridade do sistema, os permisos e a auditoría
hu: A rendszer biztonságának, engedélyeinek és ellenőrzésének beálítása
is: Öryggisstillingar kerfis, heimildir og eftirlit
it: Configura la sicurezza, i permessi e l'audit del sistema
ja: システムのセキュリティとパーミッションの設定
ky: Системанын коопсуздугун, укуктарын жана аудитин тактоо
nb: Sett opp sikkerhet, rettigheter og tilgang til systemet
nl: Beveiliging, rechten en audit van het systeem afregelen
nn: Set opp systemtryggleik, løyve og kontrollar
pl: Konfiguracja bezpieczeństwa systemu, uprawnień i audytu
pt: Configurar segurança do sistema, permissões e auditoria
pt_br: Configure a Segurança do Sistema, Permissões e Auditoria
ro: Configurați securitatea sistemului, permisiuni și audit
ru: Настройка безопасности, прав доступа и аудита системы
sl: Nastavite varovanje sistema, dovoljenja in preverjanja
sv: Ställ in system säkerhet, behörigheter och auditering
tr: Sistemdeki izinleri yönet
uk: Налаштувати політику безпеки системи, права доступу і перевірку
uz: Tizimdagi xavfsizlik huquq va rusxatlarini moslash
uz@cyrillic: Тизимдаги хавфсизлик ҳуқуқ ва русхатларини мослаш

source: Set the system security level, periodic security audit and permissions
ar: عيِّن مستوى أمن النظام، والتدقيق الأمنيُّ الدوري، والأذون
bg: Задаване ниво на сигурност на системата, периодични одити за сигурност и права за достъп
cs: Nastavit úroveň zabezpečení systému, pravidelné bezpečnostní kontroly a oprávnění
cy: Gosod lefel diogelwch y system,awdit diogelwch achlysurol a chaniatád
da: Opsætning af systemets sikkerhedsniveau, regelmæssig sikkerhedstjek og rettigheder
de: Setzen der System-Sicherheitsstufe und der periodischen Sicherheitsüberprüfung
el: Όρισε το επίπεδο ασφαλείας του συστήματος, τους περιοδικούς ελέγχους ασφαλείας και τις άδειες
es: Configurar el nivel de seguridad, la auditoría periódica de seguridad y permisos
et: Süsteemi turvataseme, perioodilise turvaauditi ja õiguste seadistamine
eu: Ezarri sistemaren segurtasun maila, aldizkako segurtasun auditoretza eta baimenak
fi: Aseta järjestelmän turvallisuustaso, ajoittaiset turvatarkistukset ja oikeudet
fr: Définir le niveau de sécurité et la périodicité de la surveillance du système
gl: Configurar o nivel de seguridade do sistema, a auditoría de seguridade periódica e os permisos
hu: A rendszer biztonsági szintjének, a periodikus biztonsági és jogosultság ellenőrzések beállítása
is: Stilla öryggisþrep kerfis, reglulegt eftirlit og heimildir
it: Imposta il livello di sicurezza del sistema, i controlli di sicurezza periodici e i permessi
ja: システムのセキュリティレベル、定期的なセキュリティチェック、パーミッションを設定
ky: Системанын коопсуздук деңгээлин, мезгил-мезгил коопсуздук аудити жана укуктарын аныктоо
nb: Sett opp systemets sikkerhetsnivå, periodiske sikkerhetssjekker, overvåkning og rettigheter
nl: Het systeembeveiligingsniveau, de periodieke beveiligingsaudit en rechten instellen
nn: Set opp tryggleiksnivå, løyve og periodiske systemkontrollar
pl: Konfiguracja poziomu bezpieczeństwa systemu, okresowych audytów bezpieczeństwa i uprawnień
pt: Defina o nível de segurança do sistema, auditoria de segurança periódica e permissões
pt_br: Ajuste o Nivel de Segurança do Sistema, Auditoria de Segurança Periódica e Permissões
ro: Configurați nivelul de securitate, auditul periodic și permisiunile sistemului
ru: Настройка уровня безопасности, периодоической проверки безопасности и прав доступа
sl: Nastavite stopnjo varovanja sistema, dovoljenja in redna preverjanja varnosti
sv: Sätt systemets säkerhetsnivå, periodisk säkerhetskoll och behörigheter
tr: Sistem güvenlik seviyesi, aralıklı güvenlik denetimi ve izinleri ayarlayın
uk: Встановити рівень безпеки системи і періодичність перевірки безпеки і права доступу
uz: Tizimning xavfsizlik darajasi va xavfsizlikni nazorat qilishni moslash
uz@cyrillic: Тизимнинг хавфсизлик даражаси ва хавфсизликни назорат қилишни мослаш

source: Manage system services by enabling or disabling them
ar: أدِر خدمات النظام بتفعليها أو تعطيلها
bg: Управление на системни услуги
cs: Spouštět a zastavovat systémové služby
cy: Rheoli gwasanaethau system drwy eu galluogi neu eu analluogi
da: Administrér systemtjenester ved at aktivere eller deaktivere dem
de: Ein- oder Ausschalten von Systemdiensten
el: Ενεργοποίησε ή απενεργοποίησε τις υπηρεσίες του συστήματος
eo: Mastrumi la sistemservojn per ilia aktivigo aŭ malaktivigo
es: Habilitar o deshabilitar los servicios del sistema
et: Süsteemi teenuste haldamine
eu: Kudeatu sistemaren zerbitzuak haiek gaitu edo ezgaituz
fi: Hallitse järjestelmän palveluita
fr: Gérer les services système en les (dés)activant
gl: Xestionar os servizos do sistema activándoos ou desactivándoos
he: ניהול שירותי המערכת על ידי התרתם או הפסקתם
hu: Rendszerszolgáltatások kezelése, azok be- illetve kikapcsolása
id: Mengelola layanan sistem dengan mengaktifkan atau menonaktifkan
is: Sýsla með þjónustur með því að virkja eða aftengja þær
it: Attiva o disattiva i servizi del sistema
ja: システムサービスを有効化/無効化
ky: Системдык кызматтарды өчүрүү жана жандыруу
nb: Slå av eller på systemtjenester
nl: Systeemdiensten in- of uitschakelen
nn: Slå av eller på systemtenester
pl: Zarządzanie usługami systemowymi poprzez ich włączanie i wyłączanie
pt: Gestão dos serviços do sistema
pt_br: Gerenciar Serviços do Sistema
ro: Gestionați serviciile sistem prin activare sau dezactivare
ru: Включение и отключение системных сервисов
sl: Upravljajte sistemske storitve
sv: Hantera systemtjänster genom att aktivera eller inaktivera dem
tr: Sistem hizmetlerini yönetin
uk: Налаштування сервісів системи
uz: Tizim xizmatlarini moslash
uz@cyrillic: Тизим хизматларини мослаш

source: Configure media sources for install and update
ar: اضبط مصادر الوسيط للتثبيت والتحديث
bg: Настройка на източници за инсталиране и обновяване
cs: Nastavit zdroje softwaru pro instalaci a aktualizaci
cy: Ffurfweddu cyfrwng ffynhonnell ar gyfer gosod a diweddaru
da: Konfigurér mediekilder for installation og opdatering
de: Paketquellen für Installation und Aktualisierungen einrichten
el: Πηγές λογισμικού
eo: Konfiguri la datenportilojn por instalo kaj ĝisdatigo
es: Configurar los soportes de paquetes para la instalación y actualización
et: Tarkvaraallikate seadistamine
eu: Konfiguratu instalatu eta eguneratzeko euskarriak
fi: Aseta ohjelmistolähteet
fr: Configurer les sources pour installer et mettre à jour des logiciels
gl: Configurar as fontes multimedia para a instalación e a actualización
he: הגדרת מקורות להתקנה ועדכון
hu: Csomagforrások beállítása telepítéshez és frissítéshez
id: Konfigurasi sumber media untuk installasi dan update
is: Stilla miðla fyrir uppsetningu og uppfærslur
it: Configura le fonti per l'installazione e aggiornamento
ja: インストールとアップデートのためのメディアを設定
ky: Орнотуу жана жаңылоо үчүн булак медияларды ырастоо
nb: Sett opp programvaremedier for installering og oppdatering
nl: Mediabronnen voor installatie en herzieningen configureren
nn: Set opp adresser for installering og oppdatering av programvare
pl: Konfiguracja nośników do instalacji i aktualizacji
pt: Configurar médias fonte
pt_br: Configurar Mídias para Atualização e Instalação de Novos Programas
ro: Configurați mediile sursă pentru instalare și actualizări
ru: Настройка источников установки/обновления ПО
sl: Določite vire paketov za nameščanje in posodabljanje
sv: Konfigurera mediakällor för installation och uppdateringar
tr: Kurulum ve güncelleştirme için kurulum kaynağı seçin
uk: Налаштувати джерела встановлення і поновлення
uz: Oʻrnatish va yangilash uchun dasturlar toʻplamini boshqarish
uz@cyrillic: Ўрнатиш ва янгилаш учун дастурлар тўпламини бошқариш

source: Select from where software packages are downloaded
ar: اختر مكان تنزيل حزم البرمجيات
bg: Изберете от къде да бъде свалян софтуерът когато обновявате системата
cs: Vybrat lokalitu, ze které se stahují softwarové balíčky
cy: Dewis ffynhonell llwytho i lawr pecynnau meddalwedd
da: Vælg hvorfra programpakker skal hentes
de: Auswählen, aus welcher Quelle Softwarepakete heruntergeladen werden
el: Επέλεξε από που θα λαμβάνονται τα πακέτα λογισμικού
eo: Elektu de kie program-pakaĵoj estu deŝutataj
es: Elegir de dónde se descargan los paquetes de software
et: Asukohtade valimine, kust tõmmata tarkvarapakette
eu: Aukeratu nondik jaitsiko diren software paketeak
fi: Valitse, mistä ohjelmistopaketteja haetaan
fr: Sélectionner les sources de téléchargement des paquetages
gl: Seleccione dende onde se descargan os paquetes de software
he: בחירת המקור ממנו חבילות תוכנה יורדו
hu: A szoftvercsomagok letöltési forráshelyének beállítása
id: Pilih dari mana paket perangkat lunak didownload
is: Velja hvaðan hugbúnaðaruppfærslur eru sóttar
it: Seleziona da dove vengono scaricati i pacchetti software
ja: パッケージをどこからダウンロードするかを設定
ky: Системанын программалык пакеттерди кайдан жүктөөнү тандоо
nb: Velg hvor programvare skal lastes ned fra
nl: Selecteren waarvandaan softwarepakketten worden gedownload
nn: Vel kor programvare skal lastast ned frå
pl: Wybór lokalizacji, z których pobierane są pakiety
pt: Seleccione de onde os pacotes são transferidos
pt_br: Selecionar de Onde Programas e suas Dependências são Baixados
ro: Selectați locația de unde vor fi descărcate pachetele cu programe
ru: Настройка источников для получения пакетов программ при обновлении системы
sl: Določite, od kod bodo preneseni programski paketi
sv: Välj varifrån program-paket skall hämtas
tr: Yazılım paketlerinin nereden indirileceğini seçin
uk: Задати, звідки звантажувати пакунки
uz: Paketlar qaerdan yozib olinishini tanlang
uz@cyrillic: Пакетлар қаердан ёзиб олинишини танланг

source: Set up a UPS for power monitoring
ar: أعدَّ UPS لمراقبة الطَّاقة
bg: Конфигуриране на UPS за наблюдение на захранването
bn: পাওয়ার মনিটরিংয়ের জন্য একটি ইউ-পি-এস সেট আপ করুন
bs: Podesite UPS za nadzor električne energije
ca: Configura un SAI per monitoritzar el corrent
cs: Nastavit UPS pro sledování elektrického napájení
cy: Gosod UPS ar gyfer monitro'r pŵer
da: Opsætning af UPS for overvågning af strømforsyning
de: Einrichten einer USV zur Stromkontrolle
el: Ρύθμισε ένα UPS, για τον έλεγχο του ρεύματος
eo: Agordi UPS por energi-monitorado
es: Configurar un UPS para monitorear la corriente
et: Puhvertoiteallika (UPS) seadistamine
eu: Ezarri UPS bat energiaren begirale gisa
fa: برپاسازی یک UPS برای پایشگری برق
fi: Aseta UPS sähkön seurantaan
fr: Configurer un onduleur (UPS) pour la surveillance de l'alimentation électrique
gl: Configurar un SAI para a monitorización da enerxía
he: הגדרת UPS לניטור אנרגיה
hi: पावर मॉनीटर करने के लिए एक यूपीएस की स्थापना
hu: Szünetmentes áramforrás beállítása áramforrás-figyeléshez
id: Setting UPS untuk pengawasan sumber daya
is: Setja upp eftirlit með varaaflgjafa
it: Configura un UPS per il controllo dell'alimentazione
ja: 電源管理のための UPS を設定
ky: Электр булагын байкоо үчүн ҮТБ (Үзгүлтүксүз Ток Булагы) түзүлүшүн конфигурациялоо
lt: UPS nustatymas elektros energijos kontrolei
mk: Постави UPS за надгледување на напојавувањето
nb: Sett opp en UPS for strømovervåking
nl: UPS for energie-observatie instellen
nn: Set opp ein UPS for straumovervaking
pa_in: ਬਿਜਲੀ ਪ੍ਰਬੰਧਨ ਲਈ UPS ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja UPS do monitorowania napięcia
pt: Configurar UPS para monitorização da alimentação
pt_br: Configurar UPS para Monitoramento de Energia
ro: Configurați un UPS pentru supravegherea alimentării
ru: Настройка ИБП для наблюдения за питанием
sc: Assètia unu UPS po controllai s'energia
sk: Nastaviť sledovanie napájania cez UPS
sl: Nastavite UPS za nadzor porabe energije
sv: Konfigurera en UPS för strömövervakning
tg: Танзимоти назорати барқи UPS
tr: Güç yönetimi için UPS ayarlayın
uk: Встановити UPS для контролю за живленням
uz: UPS tizimini oʻrnatish va moslash
uz@cyrillic: UPS тизимини ўрнатиш ва мослаш
vi: Thiết lập UPS để theo dõi nguồn điện
wa: Apontyî on UPS (sistinme siconte des côpeures di corant) po waitî å corant

source: Manage users on system
ar: أدِر المستخدمين على النظام
bg: Управление на потребителите в системата
br: Merañ arveriaded ar reizhiad
cs: Spravovat uživatele systému
cy: Rheoli defnyddwyr y system
da: Administrér brugere på systemet
de: Benutzerverwaltung
el: Διαχειρίσου τους χρήστες του συστήματος
eo: Mastrumu la uzulojn de la sistemo
es: Administrar los usuarios del sistema
et: Süsteemi kasutajate haldamine
eu: Kudeatu sistemaren erabiltzaileak
fi: Hallitse järjestelmän käyttäjiä
fr: Gérer les utilisateurs du système
gl: Xestionar os usuarios do sistema
he: ניהול משתמשים במערכת
hu: A rendszer felhasználóinak kezelése
id: Mengelola pengguna pada sistem
is: Sýsla með notendur kerfisins
it: Gestisci gli utenti del sistema
ja: システムのユーザを管理
ky: Систама колдонуучуларын башкаруу
nb: Sett opp brukere på systemet
nl: Gebruikers op het systeem beheren
nn: Set opp brukarar på systemet
pl: Zarządzanie użytkownikami
pt: Gestão de utilizadores do sistema
pt_br: Gerenciar Usuários do Sistema
ro: Gestionați utilizatorii din sistem
ru: Управление пользователями
sl: Upravljajte z uporabniki na sistemu
sv: Hantera användare i systemet
tr: Sistemdeki kullanıcıları ayarlayın
uk: Керувати користувачами системи
uz: Foydalanuvchilarni boshqarish
uz@cyrillic: Фойдаланувчиларни бошқариш
