Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Users and Groups
ar: المستخدمون والمجموعات
bg: Потребители и групи
bn: ব্যবহারকারী এবং দল
br: Tud ha strolladoù
bs: Korisnici i grupe
ca: Usuaris i grups
cs: Uživatelé a skupiny
cy: Defnyddwyr a Grwpiau
da: Brugere og grupper
de: Benutzer und Gruppen
el: Χρήστες και Ομάδες
eo: Uzuloj kaj grupoj
es: Usuarios y grupos
et: Kasutajad ja grupid
eu: Erabiltzaileak eta taldeak
fa: کاربرها و گروه‌ها
fi: Käyttäjät ja ryhmät
fr: Utilisateurs et groupes
gl: Usuarios e Grupos
he: משתמשים וקבוצות
hi: उपयोगकर्ताऐ व समूहों
hu: Felhasználók és csoportok
id: Pengguna dan grup
is: Notendur og hópar
it: Utenti e gruppi
ja: ユーザとグループ
ky: Колдонуучулар жана группалар
lt: Vartotojai ir grupės
mk: Корисници и групи
nb: Brukere og grupper
nl: Gebruikers en groepen
nn: Brukarar og grupper
pa_in: ਉਪਭੋਗੀ ਅਤੇ ਸਮੂਹ
pl: Użytkownicy i grupy
pt: Utilizadores e Grupos
pt_br: Usuários e Grupos
ro: Utilizatori și grupuri
ru: Пользователи и группы
sc: Umperadoris e Grupus
sk: Používatelia a skupiny
sl: Uporabniki in skupine
sv: Användare och Grupper
tg: Корвандон ва Гурӯҳҳо
tr: Kullanıcı ve Gruplar
uk: Користувачі і групи
uz: Foydalanuvchi va guruhlar
uz@cyrillic: Фойдаланувчи ва гуруҳлар
vi: Người Dùng và Nhóm
wa: Uzeus et groupes

source: WebDAV mount points
ar: نقاط ضمِّ WebDAV
bg: WebDAV точки за монтиране
bn: WebDAV মাউন্ট পয়েন্ট
br: Poentoù marc'hañ WebDAV
bs: WebDAV tačke montiranja
ca: Punts de muntatge WebDAV
cs: Přípojné body WebDAV
cy: Pwyntiau gosod WebDAV
da: WebDAV-monteringspunkter
de: WebDAV-Einhängepunkte
el: Σημεία προσάρτησης WebDAV
eo: surmetingoj por WebDAV
es: Puntos de montaje WebDAV
et: WebDAV-i haakepunktid
eu: WebDAV muntaia puntuak
fa: نقاط سوارسازی WebDAV
fi: WebDAV-liitospisteet
fr: Points de montage WebDAV
gl: Puntos de montaxe WebDAV
he: נקודות עיגון WebDAV
hi: वेबडीऐवी के आरोह बिन्दु
hu: WebDAV csatolási pontok
id: Titik mount WebDAV
is: WebDav tengipunktar
it: Punti di mount WebDAV
ja: WebDAV のマウントポイント
ky: WebDAV туташуу чекиттери
lt: WebDAV sukūrimo taškai
mk: WebDAV точки на монтирање
nb: Monteringspunkter for WebDAV
nl: WebDAV-koppelpunten
nn: WebDAV-monteringspunkt
pa_in: WebDAV ਮਾਊਂਟ ਪੁਆਂਇਟ
pl: Punkty montowania WebDAV
pt: Pontos de montagem WebDAV
pt_br: Pontos de Montagem WebDAV
ro: Puncte de montare WebDAV
ru: Точки монтирования WebDAV
sc: Puntu de càrrigu WebDAV
sk: WebDAV prípojné body
sl: Priklopne točke WebDAV
sv: WebDAV-monteringspunkter
tg: Нуқтаҳои насбшавии WebDAV
tr: WebDAV bağlama noktaları
uk: Точки монтування WebDAV
uz: WebDAV ulash nuqtalari
uz@cyrillic: WebDAV улаш нуқталари
vi: Điểm gắn kết WebDAV
wa: Ponts di montaedje WebDAV

source: Graphical server
ar: خادوم رسومي
bg: Графичен сървър
bn: গ্রাফিক্যাল সার্ভার
br: Servijer grafik
bs: Grafički server
ca: Servidor gràfic
cs: Grafický server
cy: Gweinydd Graffigol
da: Grafisk server
de: Grafischer Server
el: Εξυπηρετητής Γραφικών
eo: Grafika servilo
es: Servidor gráfico
et: Graafiline server
eu: Zerbitzari grafikoa
fa: کارگزار گرافیکی
fi: Graafinen palvelin
fr: Affichage
gl: Servidor gráfico
he: שרת גרפי
hi: ग्राफ़िक्ल सर्वर
hu: Grafikus kiszolgáló
id: Server grafis
is: Grafískur miðlari
it: Sistema grafico
ja: グラフィカルサーバ
ky: Графикалык сервер
lt: Grafinis serveris
mk: Графички сервер
nb: Grafisk tjener
nl: Grafische server
nn: Skjermtenar
pa_in: ਗਰਾਫੀਕਲ ਸਰਵਰ
pl: Serwer graficzny
pt: Servidor gráfico
pt_br: Servidor Gráfico
ro: Server grafic
ru: Графический сервер
sc: Server gràfigu
sk: Grafický server
sl: Grafični strežnik
sv: Grafisk server
tg: Хидматрасони графикӣ
tr: Grafiksel sunucu
uk: Графічний сервер
uz: Grafik server
uz@cyrillic: График сервер
vi: Máy chủ đồ họa
wa: Sierveu grafike

source: Monitor
ar: الشاشة
bg: Монитор
bn: মনিটর
br: Skramm
cy: Monitro
da: Skærm
el: Οθόνη
eo: Ekrano
eu: Monitorea
fa: نمایشگر
fi: Näyttö
fr: Moniteur
he: צג
hi: मॉनीटर
is: Skjár
ja: モニタ
ky: Монитор
lt: Vaizduoklis
mk: Монитор
nb: Skjerm
nn: Skjerm
pa_in: ਮਾਨੀਟਰ
pt_br: Monitorar
ru: Монитор
sc: Bisori
sl: Zaslon
sv: Bildskärm
tg: Дидабон
tr: Monitör
uk: Монітор
uz@cyrillic: Монитор
wa: Waitroûle

source: Screen Resolution
ar: مَيْز الشاشة
bg: Разделителна способност
bn: পর্দার রেজ্যুলিউসন
br: Spister ar skramm
bs: Rezolucija ekrana
ca: Resolució de pantalla
cs: Rozlišení obrazovky
cy: Cydraniad Sgrin
da: Skærmopløsning
de: Bildschirmauflösung
el: Ανάλυση οθόνης
eo: Ekran-distingivo
es: Resolución de pantalla
et: Ekraanilahutus
eu: Pantaila Bereizmena
fa: تفکیک‌پذیری صفحه
fi: Näytön resoluutio
fr: Résolution de l'écran
gl: Resolución da Pantalla
he: הפרדת מסך
hi: स्क्रीन विघटन
hu: Képernyőfelbontás
id: Resolusi Layar
is: Skjáupplausn
it: Risoluzione schermo
ja: スクリーンの解像度
ky: Экран жөндөмдүүлүгү
lt: Ekrano raiška
mk: Резолуција на екранот
nb: Skjermoppløsning
nl: Schermresolutie
nn: Skjermoppløysing
pa_in: ਪਰਦਾ ਰੈਜ਼ੋਲੂਸ਼ਨ
pl: Rozdzielczość ekranu
pt: Resolução de Ecrã
pt_br: Resolução da Tela
ro: Rezoluție ecran
ru: Разрешение экрана
sc: Arresolutzioni de su Bisori
sk: Rozlíšenie obrazovky
sl: Ločljivost zaslona
sv: Skärmupplösning
tg: Ҳалнокии Экран
tr: Ekran Çözünürlüğü
uk: Роздільна здатність екрану
uz: Ekranning oʻlchami
uz@cyrillic: Экраннинг ўлчами
vi: Độ phân giải màn hình
wa: Finté del waitroûle

source: Configure Your Computer
ar: اضبط حاسوبك
bg: Конфигуриране нa компютър
bn: কম্পিউটারকে কনফিগার করুন
br: Kefluniañ hoc'h urzhiataer
bs: Podesite vaš računar
ca: Configurar el teu ordinador
cs: Nastavit váš počítač
cy: Ffurfweddu eich Cyfrifiadur
da: Konfigurér din maskine
de: Den Computer konfigurieren
el: Ρυθμίστε τον υπολογιστή σας
es: Configurar su computadora
et: Arvuti seadistamine
eu: Konfiguratu Zure Konputagailua
fa: پیکربندی رایانه خود
fi: Aseta tietokone
fr: Configurer votre ordinateur
gl: Configure o seu Ordenador
he: מרכז הבקרה של מנדריבה לינוקס
hu: A számítógép beállítása
id: Konfigurasikan Komputer Anda
is: Stilla tölvuna þína
it: Configura il computer
ja: コンピュータを設定
ky: Компьютерди ырастоо
mk: Конфигурирајте го компјутерот
nb: Innstillinger for maskinen
nl: Uw computer configureren
nn: Set opp maskina
pl: Konfiguracja komputera
pt: Centro de Controlo Mandriva
pt_br: Configure seu Computador
ro: Configurați calculatorul
ru: Настройка компьютера
sc: Assètia sa computadora
sk: Nastaviť váš počítač
sl: Nastavite svoj računalnik
sv: Konfigurera din dator
tg: Батанзимдарории Компютери Шумо
tr: Bilgisayarınızı Yapılandırın
uk: Налаштувати комп'ютер
uz: Kompyuterni moslash
uz@cyrillic: Компьютерни мослаш
vi: Cấu hình máy tính
wa: Apontyî vosse copiutrece

source: CD-ROM (%s)
ar: الأقراص المضغوطة (%s)
eo: DVD-ROMo (%s)
et: CD-seade (%s)
is: Geisladrif (%s)

source: DVD-ROM (%s)
ar: الأقراص الرَّقمية (%s)
eo: DVD-ROMo (%s)
et: DVD-seade (%s)
is: DVD Geisladrif (%s)

source: /_Options
bs: /_Opcije
cs: /_Volby
eo: /_Opcioj
et: /Val_ikud
hi: /विकल्प (_O)
ja: /オプション(_O)
ky: /_Опциялар
nl: /_Opties
pa_in: /ਚੋਣ
pt: /_Opções
ru: /_Опции
sc: /_Sceras
tg: /_Интихобҳо
uk: /Параметри
uz: /_Moslamalar
vi: /Tùy _chọn

source: /Display _Logs
bs: /Prikaži dnevnik _akcija
cs: /Zobrazit _logy
eo: /Montru _Log-dosierojn
et: /_Logifailide näitamine
hi: /रोज़नामचा दर्शन ( _L)
ja: /ログを表示(_L)
ky: /_Логдорду көрсөтүү
nl: /_Logboek weergeven
pa_in: /ਲਾਗ ਵਿਖਾਓ
pt: /Mostrar _Registos
ru: /Показать _логи
sc: /Amosta _Logs
tg: /Намоиши _Номҳои дохилӣ
uk: /_L Показати системний журнал
uz: /_Loglarni koʻrsatish
vi: /Hiển thị _Bản ghi (Log)

source: /_Embedded Mode
bs: /Otvaraj _stavke unutar prozora
cs: /_Zapouzdřený režim
eo: /_Entenata moduso
et: /_Põimitud vaade
hi: /अंतःस्थापित विधि (_E)
ja: /枠内で表示(_E)
ky: /_Embedded Режими
nl: /_Ingebedde modus
pa_in: /ਸ਼ਾਮਿਲ ਵਿਧੀ
pt: /Modo _Embebido
ru: /_Встроенный режим
tg: /_Усули Ҷоришуда
uk: /_E Вмонтований режим
vi: /Chế độ _Nhúng

source: /Expert mode in _wizards
bs: /Čarobnjaci za e_ksperte
cs: /Expertní režim v _průvodcích
eo: /Spertula moduso en _sorĉiloj
et: /Ekspertrežiim _nõustajates
hi: /जादूगरी में निपुण विधि (_w)
ja: /ウィザードのエキスパートモード(_W)
ky: /_Усталарда эксперт режими
nl: /Expert-modus in _wizards
pa_in: /ਤਖਤੀ ਵਿੱਚ ਮਾਹਿਰ ਵਿਧੀ
pt: /Modo _perito em assistentes
ru: /Режим эксперта в _мастерах
tg: /Усули мумайиз дар _устозҳо
uk: /_w Режим експерта у Помічниках
uz: /Yordamchilarda _ekspert usuli
vi: /Chế độ chuyên gia trong _đồ thuật

source: /_File
bs: /_Datoteka
cs: /_Soubor
eo: /_Dosiero
et: /_Fail
hi: /संचिका (_F)
ja: /ファイル(_F)
ky: /_Файл
nl: /_Bestand
pa_in: /ਫਾਇਲ
pt: /_Ficheiro
ru: /_Файл
tg: /_Файл
uk: /_F Файл
uz: /_Fayl
vi: /_Tệp

source: /_Quit
bs: /_Izlaz
cs: /_Konec
eo: /_Forlasi
et: /_Välju
hi: /निकास (_Q)
ja: /終了(_Q)
ky: /_Чыгуу
nl: /_Afsluiten
pa_in: /ਬਾਹਰ
pt: /_Sair
ru: /_Выход
sc: /_Bessi
tg: /_Баромадан
uk: /_Q Вийти
uz: /Chi_qish
vi: /T_hoát

source: Quit
br: Kuitaat
bs: Izlaz
cs: Konec
de: Beenden
el: Έξοδος
eo: Forlasi
et: Välju
fa: ترک
fr: Quitter
gl: Saír
he: יציאה
hi: निकास
hu: Kilépés
it: Esci
ja: 終了
ky: Чыгуу
nb: Avslutt
nl: Afsluiten
nn: Avslutt
pa_in: ਬਾਹਰ
pt: Sair
pt_br: Sair
ru: Выйти
sc: Bessi
sk: Koniec
tg: Баромадан
uk: Вийти
uz: Chiqish
vi: Thoát

source: /_Themes
bs: /_Teme
cs: /_Témata vzhledu
eo: /_Etosoj
et: /_Teemad
hi: /प्रकरण (_T)
ja: /テーマ(_T)
ky: /_Темалар
nl: /_Thema's
pa_in: /ਸਰੂਪ
pt: /_Temas
ru: /_Темы
sc: /_Temas
tg: /_Мавзӯъҳо
uk: /_T Теми
uz: /_Mavzular

source: This action will restart the control center. Any change not applied will be lost.
bs: Ova će akcija ponovo pokrenuti kontrolni centar. Promjene koje nisu primijenjene bit će izgubljene.
cs: Tato akce způsobí restart ovládacího centra. Všechny nepotvrzené změny budou ztraceny.
de: Hiermit starten Sie das Kontrollzentrum erneut. Alle nicht gesicherten Änderungen gehen verloren.
el: Αυτή η ενέργεια θα επανεκκινήσει το κέντρο ελέγχου. Οποιαδήποτε αλλαγή που δεν εφαρμόστηκε θα χαθεί.
eo: Tiu ago restartigos la regejon. Ĉia neaplikita ŝanĝo estos perdita.
et: Selle tegevuse tulemusena käivitatakse juhtimiskeskus uuesti. Rakendamata muutused tühistatakse.
fa: این عمل مرکز کنترل را دوباره شروع می‌کند. هر تغییر گذارده نشده از دست خواهد رفت.
fr: Cette action va relancer le Centre de Contrôle. Tout changement non enregistré sera perdu.
gl: Esta acción reiniciará o Centro de Control. Perderase calquera modificación que non fose aplicada.
he: פעולה זו תאתחל את מרכז הבקרה כל שינוי שנעשה ילך לאיבוד.
hi: यह क्रिया नियंत्रक केन्द्र को पुनः आरम्भ करेगी। कोई अनुप्रयुक्त परिवर्तन खो जायेगें
hu: Ez a művelet újraindítja a vezérlőközpontot. Az életbe nem léptetett módosítások elvesznek.
it: Questa azione riavvierà il Centro di Controllo. Ogni modifica non applicata andrà persa.
ja: 実行するとコントロールセンターを再起動します。 適用されていない変更は失われます。
ky: Бул аракет Башкаруу Борборун кайра башынан ишке киргизет. Бекемделбеген бардык өзгөртүүлөр жоголот.
nb: Denne handlinga vil starte kontrollsenteret på nytt. Endringer som ikke er lagret vil gå tapt.
nl: Dit zal het configuratiecentrum opnieuw starten. Alle wijzigen die niet zijn opgeslagen gaan verloren.
nn: Dette vil starta kontrollsenteret på nytt. Eventuelle ulagra endringar går då tapt.
pa_in: ਇਹ ਕਾਰਵਾਈ ਕੰਟਰੋਲ ਸੈਂਟਰ ਨੂੰ ਮੁੜ ਚਲਾਏਗੀ। ਨਾ-ਲਾਗੂ ਕੀਤੀ ਹਰ ਤਬਦੀਲੀ ਗੁੰਮ ਹੋ ਜਾਵੇਗੀ।
pt: Esta acção irá reiniciar o centro de controlo. Qualquer alteração não aplicada será perdida.
pt_br: Esta Ação Vai Reiniciar o Centro de Controle. Qualquer Modificação não Aplicada vai ser Perdida.
ru: Это действие перезапустит центр управления. Любые неподтвержденные изменения будут потеряны.
sc: Faendi custu as a aberri torra su centru de controllu. Is mudas ki no as sarvau das as a perdi.
sk: Táto akcia reštartuje kontrolné centrum. Všetky neaplikované zmeny budú stratené.
tg: Ин амалиёт Маркази Идораро бозшурӯъ мекунад. Тамоми тағироти тасдиқ нашуда гум мешавад.
uk: Ця дія перезавантажить Центр Керування. Будь-які не збережені зміни буде втрачено.
uz: Bu amal boshqaruv markazini boshqadan ishga tushiradi. Qoʻllanmagan oʻzgarishlar saqlanmaydi.
vi: Việc này sẽ khởi động lại trung tâm điều khiển. Mọi thay đổi chưa được áp dụng sẽ bị mất.

source: /_More themes
bs: /_Više tema
cs: /_Další témata vzhledu
eo: /_Pli da etosoj
et: /Veel teemasi_d
hi: /और प्रकरण (_M)
ja: /その他のテーマ(_M)
ky: /_Кошумча темалар
nl: /_Meer thema's
pa_in: /ਹੋਰ ਸਰੂਪ
pt: /_Mais temas
ru: /_Дополнительные темы
sc: /_Atrus temas
tg: /_Мавзӯъҳои зиёдтар
uk: /_T Додаткові теми
uz: /_Koʻproq mavzular
vi: /Thê_m theme

source: /_Help
bs: /_Pomoć
cs: /_Nápověda
eo: /_Helpo
et: /_Abi
hi: /सहायता (_H)
ja: /ヘルプ(_H)
ky: /_Жардам
nl: /_Hulp
pa_in: /ਸਹਾਇਤਾ
pt: /_Ajuda
ru: /_Справка
sc: /_Ajudu
tg: /_Ёрӣ
uk: /_H Довідка
uz: /_Yordam
vi: /Trợ _giúp

source: Help
br: Skoazell
bs: Pomoć
cs: Nápověda
de: Hilfe
el: Βοήθεια
eo: Helpo
et: Abi
fa: راهنما
fr: Aide
gl: Axuda
he: עזרה
hi: सहायता
hu: Segítség
it: Aiuto
ja: ヘルプ
ky: Жардам
nb: Hjelp
nl: Hulp
nn: Hjelp
pa_in: ਸਹਾਇਤਾ
pt: Ajuda
pt_br: Ajuda
ru: Справка
sc: Ajudu
sk: Pomoc
tg: Ёрӣ
uk: Довідка
uz: Yordam
vi: Trợ giúp

source: /_Release notes
cs: /_Poznámky k vydání
eo: /_Eldon-notoj
et: /_Väljalasketeade
ja: /リリースノート(_R)
ky: /_Релиз эскертүүлөрү
nl: /_Uitgave-opmerkingen
pt: /Notas de _Lançamento
ru: /_Замечания по выпуску
uk: /_Нотатки випуску

source: /What's _New?
cs: /Co je _nového?
et: /_Mis on uut?
ja: /変更点(_N)
ky: /Эмне_жаңылык?
nl: /Wat is _nieuw?
pt: /_Novidades
ru: /Что _нового?
uk: /Що нового?

source: /_Errata
cs: /S_eznam známých chyb
eo: /_Erartabelo
et: /T_eadaolevad vead
ky: /_Каталар
ru: /_Ошибки
uk: /_База помилок
uz: /_Xatoliklar

source: /_Report Bug
bs: /Prijavi _grešku
cs: /Nah_lásit chybu
eo: /_Raporti cimon
et: /_Teatamine veast
hi: /दोष के बारे में बतायें (_R)
ja: /バグを報告(_R)
ky: /_Баг жөнүндө отчет
nl: /Fout _rapporteren
pa_in: /ਰਿਪੋਰਟ ਬੱਗ
pt: /_Reportar Erro
ru: /_Отчет об ошибке
sc: /_Arrelata is fartas
tg: /_Маърӯзаи Ғалат
uk: /_R Звіт про помилку
uz: /_Xato haqida xabar qilish
vi: /Báo _Cáo Lỗi

source: /_About...
bs: /O p_rogramu...
cs: /O _aplikaci...
eo: /_Pri...
et: /_Info...
hi: /के बारे में(_A)...
ja: /情報(_A)
ky: /_Программа жөнүндө...
nl: /In_fo…
pa_in: /ਬਾਰੇ...
pt: /_Acerca...
ru: /_О программе...
sc: /_Apitzus de...
tg: /_Дар бораи...
uk: /_A Про програму...
uz: /_Dastur haqida...
vi: /Giới t_hiệu...

source: Copyright (C) %s OpenMandriva Association
bs: Autorska prava (C) %s OpenMandriva Association
cs: Copyright ©%s OpenMandriva Association
de: Copyright © %s OpenMandriva Association
et: Autoriõigus (C) %s: OpenMandriva Association
fr: Copyright © %s OpenMandriva Association
hi: सर्वाधिकार (C) %s मैनड्रिव एसऐ
hu: Copyright (C) OpenMandriva Association, %s
nb: Alle rettigheter (C) %s OpenMandriva Association
nl: Copyright © %s OpenMandriva Association
nn: Copyright © %s OpenMandriva Association
pa_in: ਹੱਕ ਰਾਖਵਾਂ (C) %s ਮੈਂਡਰਿਵ SA
pt: Direitos de autor © %s OpenMandriva Association
pt_br: Copyright © %s OpenMandriva Association
sc: Copyright © %s OpenMandriva Association
tg: Ҳуқуқи муаллифӣ (C) %s OpenMandriva Association
uk: Права на розповсюдження застережені (С) %s OpenMandriva Association
uz: Copyright © %s OpenMandriva Association
vi: Bản quyền (C) %s OpenMandriva Association

source: OpenMandriva Lx Contributors
br: Mignonez OpenMandriva Lx
bs: OpenMandriva Lxu su doprinijeli
cs: Přispěvatelé distribuce OpenMandriva Lx
de: OpenMandriva Lx Beitragende
el: Συνεργάτες του OpenMandriva Lx
eo: Kontribuantoj de OpenMandriva Lx
et: OpenMandriva Lxi kaasautorid
fa: یاری‌دهندگان لینوکس ماندریبا
fr: Contributeurs de OpenMandriva Lx
gl: Contribuidores de OpenMandriva Lx
he: אנשים שתורמים או עוזרים למנדריבה לינוקס
hi: मैनड्रिव लिनक्स के योगदानकर्ता
hu: OpenMandriva Lx - közreműködők
it: Hanno contribuito a OpenMandriva Lx
ja: OpenMandriva Lx への貢献者
ky: OpenMandriva Lx контрибьюторлору
nb: Bidragsytere
nl: Personen die hebben bijgedragen aan OpenMandriva Lx
nn: OpenMandriva Lx-bidragsytarar
pa_in: ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਸਹਿਯੋਗੀ
pt: Contribuidores OpenMandriva Lx
pt_br: Colaboradores do OpenMandriva Lx
ru: Контрибьюторы OpenMandriva Lx
sc: Contribuidoris OpenMandriva Lx
sk: Prispievatelia do projektu OpenMandriva Lx
tg: Ҳамкорони OpenMandriva Lx
uk: Вони підтримують Мандріва Лінакс
uz: OpenMandriva Lx taʼminlovchilari
vi: Người Đóng Góp Cho OpenMandriva Lx

source: 3D Desktop effects
br: Efedoù ar vurev 3D
bs: 3D efekti
cs: 3D efekty grafického prostředí
de: 3D Desktop Effekte
el: Εφέ τρισδιάστατης επιφάνειας εργασίας
eo: 3D-efektoj de tabulo
et: Ruumilise töölaua efektid
fr: Effets Bureau 3D
gl: Efectos 3D do Escritorio
he: תלת-מימד בשולחן העבודה
hu: 3D asztal
it: Effetti desktop 3D
ja: 3D デスクトップ効果
ky: Иш столдун 3D эффектери
nb: 3D-skrivebordseffekter
nl: 3D-bureaubladeffecten
nn: 3D-effektar
pt: Efeitos de ecrã 3D
pt_br: Efeitos de desktop 3D
ru: Эффекты трёхмерного рабочего стола
uk: Ефекти 3D-стільниці
uz: Ish stoli 3D effektlari

source: Configure 3D Desktop effects
br: Kefluniañ efedoù ar vurev 3D
bs: Podesite 3D desktop efekte
cs: Nastavit 3D efekty grafického pracovního prostředí
de: Konfigurieren der 3D Desktop Effekte
el: Ρύθμισε τα εφέ τρισδιάστατης επιφάνειας εργασίας
eo: Konfiguru la 3D-efektojn de la tabulo
et: Ruumilise töölaua efektide seadistamine
fr: Configurer les effets bureau 3D
gl: Configurar os efectos 3D do Escritorio
he: הגדרת תלת-מימד בשולחן העבודה
hu: 3D asztal beállítása
it: Configura effetti desktop 3D
ja: 3D デスクトップ効果を設定
ky: Иштөө столдун 3D эффекттерди ырастоо
nb: Sett opp 3D-skrivebordseffekter
nl: 3D-bureaubladeffecten configureren
nn: Set opp 3D-effektar for skrivebordet
pt: Configurar efeitos de ecrã 3D
pt_br: Habilitar Efeitos 3D (Compiz, Metisse)
ru: Настройка эффектов трёхмерного рабочего стола
uk: Налаштувати ефекти 3D-стільниці
uz: 3D ish stoli effektlarini moslash

source: Set up autologin to automatically log in
br: Kefluniañ emereañ ardivink
cs: Nastavit automatické přihlášení do systému
de: Autologin einrichten zur automatischen Anmeldung
el: Ενεργοποίησε την «αυτόματη σύνδεση» χρήστη
eo: Agordu aŭtomatan salutadon por aŭtomate ensaluti
et: Automaatse sisselogimise lubamine
fr: Configurer la connexion automatique
gl: Configura o login automático para autenticarse no sistema automaticamente
he: הגדרת כניסה אוטומטית לחשבון
hu: Automatikus bejelentkezés beállítása
it: Imposta l'accesso automatico
ja: 自動ログインを設定
ky: Системага автоматтык түрдө кирүү үчүн колдонуучуну тандоо
nb: Sett opp autologin for automatisk innlogging
nl: Automatische aanmelding instellen
nn: Set opp automatisk innlogging
pt: Configurar auto-autenticação
pt_br: Habilitar Login Automático
ru: Настройка автовхода и выбор пользователя для автоматического входа в систему
uk: Налаштувати автореєстрацію
uz: Tizimga avto-kirishni oʻrnatish va moslash

source: Enable autologin and select the user to automatically log in
br: Bevaat emereañ ha dibab an arveriad da emereañ ouzh
bs: Uključite automatsku prijavu i izaberite korisnika
cs: Povolit automatické přihlášení a vybrat uživatele pro automatické přihlášení
de: Autologin ermöglichen und den Benutzer auswählen, der automatisch angemeldet wird
el: Ενεργοποίησε την «αυτόματη σύνδεση» και επέλεξε τον χρήστη που θα συνδέεται αυτόματα
eo: Ebligu aŭtomatan salutadon kaj elektu la uzulon por aŭtomate ensaluti
et: Automaatse sisselogimise lubamine ja vastavate kasutajate valimine
fa: ثبت‌ورود خودکار را بکار انداخته و کاربری را برای ورود خودکار انتخاب کنید
fr: Activer la connexion automatique et choisir l'utilisateur qui se connecte automatiquement
gl: Habilita o login automático e selecciona o usuario que entrará automaticamente
he: אפשור כניסה אוטומטית לחשבון ובחירת המשתמש שיחובר באופן אוטומטי
hi: आटोलॉग-इन को सक्रिय करें और उस उपयोक्ता का चयन करें जिसे स्वचलित-रूप से लॉग-इन करना है
hu: Automatikus bejelentkezés bekapcsolása és az automatikusan bejelentkeztetendő felhasználó kiválasztása
it: Abilita l'accesso automatico e seleziona l'utente da far accedere automaticamente
ja: 自動的にログインするユーザを選択
ky: Автологинди иштетүү жана системага автоматтык түрдө кирүү үчүн колдонуучуну тандоо
nb: Slå på autologin og velg brukeren som automatisk skal logges inn
nl: Auto-aanmelden inschakelen en de gebruiker selecteren om automatisch aan te melden
nn: Bruk automatisk innlogging og vel kva brukar som skal loggast inn automatisk
pa_in: ਸਵੈ-ਲਾਗਇਨ ਯੋਗ ਕਰੋ ਅਤੇ ਸਵੈ ਲਾਗਇਨ ਕਰਨ ਲਈ ਉਪਭੋਗੀ ਚੁਣੋ
pt: Active a auto-autenticação e seleccione o utilizador para se autenticar automaticamente
pt_br: Habilitar auto login e selecionar o usuário de login automático
ru: Включение автовхода и выбор пользователя для автоматического входа в систему
sc: Abiva autologin e sçobera s'umperadori ki intrat in automàtigu
sk: Zapnúť autoprihlásenie a vybrať používateľa, ktorý bude automaticky prihlásený
tg: Худпурборкунӣ фаъол созед, ва истифодакунандае ки Шумо мехоҳед бо худпурборкунӣ дохил шавад интихоб кунед
uk: Увімкнути і задіяти автореєстрацію
uz: Kompyuterga avto-kirishni oʻrnatish va moslash
vi: Bật autologin và chọn người dùng để đăng nhập tự động

source: Set up boot system
br: Kefluniañ doare loc'hañ ar reizhiad
cs: Nastavit způsob zavedení systému
de: Bootmanager einrichten
el: Ρύθμισε την εκκίνηση του υπολογιστή
eo: Agordu la startsistemon
et: Süsteemi käivitumise seadistamine
fr: Configurer le démarrage du système
gl: Configurar o arrinque do sistema
he: הגדרת אתחול המערכת
hu: A rendszerindító beállítása
it: Configura l'avvio del sistema
ja: 起動システムを設定
ky: Системанын жүктөлүүсүн ырастоо
nb: Innstillinger for oppstartssystem
nl: Opstartsysteem instellen
nn: Set opp oppstart
pt: Configurar arranque do sistema
pt_br: Configurar Sistema de Inicialização
ru: Настройка загрузки
uk: Налаштувати спосіб завантаження системи
uz: Tizimni yuklash usulini moslash

source: Set up how the system boots
br: Kefluniañ penaos e vez loc'hañ ar reizhiad
bs: Podesite kako se sistem pokreće
cs: Nastavit způsob zavedení systému
de: Einstellen wie das System hochfährt
el: Ρύθμισε την εκκίνηση του συστήματος
eo: Agordu kiel la sistemo startu
et: Süsteemi käivitumise seadistamine
fa: چگونگی راه‌اندازی سیستم را تنظیم کنید
fr: Configurer le comportement de démarrage du système
gl: Configurar cómo arrinca o sistema
he: הגדרת אופן האתחול של המערכת
hi: स्थापित करें कि किस प्रकार से सिस्टम बूट हो
hu: A rendszerindítás módjának beállítása
it: Configura come avviare il sistema
ja: システムの起動方法を設定
ky: Системанын жүктөлүүсүн конфигурациялоо
nb: Sett opp hvordan systemet starter opp
nl: Instellen hoe het systeem opstart
nn: Set opp korleis systemet skal starta opp
pa_in: ਨਿਰਧਾਰਿਤ ਕਰੋ ਕਿ ਸਿਸਟਮ ਕਿਵੇਂ ਬੂਟ ਕਰਦਾ ਹੈ
pt: Configure como o sistema arranca
pt_br: Configurar Como o Sistema Inicializa
ru: Настройка процесса загрузки системы
sc: Assètia sa manera ki su sistema si alluit
sk: Parametre štartu
tg: Намоиши пурборкунии система
uk: Встановити спосіб завантаження системи
uz: Kompyuterni yuklash usulini moslash
vi: Thiết lập cách khởi động hệ thống

source: Configure authentication for Mandriva tools
cs: Nastavit ověřování pro nástroje Mandriva
de: Die Authentifizierung für die Mandriva Werkzeuge einrichten
el: Ρύθμισε την πιστοποίηση των εργαλείων Mandriva
et: Mandriva tööriistade autentimise seadistamine
fr: Configurer l'authentification pour les outils Mandriva
gl: Configurar a autenticación para as ferramentas de Mandriva
hu: Mandriva eszközök jogosultságai
it: Configura l'autenticazione per gli strumenti Mandriva
ja: Mandriva ツールのための認証を設定
ky: Mandriva аспаптардын аутентификациясын ырастоо
nb: Sett opp autentisering for Mandriva-verktøy
nl: Aanmeldingscontrole voor Mandriva-hulpprogramma's configureren
nn: Set opp autentisering for Mandriva-verktøya
pt: Configurar autenticação para ferramentas Mandriva
pt_br: Configurar Permissões das Ferramentas Mandriva
ru: Настройка аутентификации для утилит Mandriva
uk: Налаштувати розпізнавання для інструментів Мандріви
uz: Mandriva vositalari uchun autentifikatsiyani sozlash
