Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Internet connection sharing
ar: مشاركة اتصال الإنترنت
bg: Споделяне на Интернет връзката
bn: ইন্টারনেট সংযোগ শেয়ার করা
br: Rannañ gevreadenn ar genrouedad
bs: Dijeljenje Internet konekcije
ca: Compartició de la connexió a internet
cs: Sdílení připojení k Internetu
cy: Rhannu cyswllt rhyngrwyd
da: Deling af internetforbindelse
de: Gemeinsame Nutzung der Internetverbindung
el: Κοινή Σύνδεση Διαδικτύου
eo: Kunuzado de interret-konekto
es: Compartir la conexión a Internet
et: Internetiühenduse jagamine
eu: Internet lotura partekatu
fa: اشتراک اتصال اینترنت
fi: Internet-yhteyden jakaminen
fr: Partage de la connexion internet
gl: Compartir a conexión á Internet
he: שיתוף חיבור אינטרנט
hi: इन्टरनेट संबंध सहभाजिता
hu: Internetkapcsolat megosztása
id: Pemakaian bersama koneksi Internet
is: Samnýting Internettengingar
it: Condivisione connessione ad Internet
ja: インターネット接続を共有
ky: Интернет байланышын чогуу колдонуу
lt: Interneto prieigos dalinimasis
mk: Делење на интернет конекцијата
nb: Deling av Internettilkobling
nl: Internetverbinding delen
nn: Deling av Internett-samband
pa_in: ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਸ਼ੇਅਰਿੰਗ
pl: Udostępnianie połączenia internetowego
pt: Partilhar conexão Internet
pt_br: Compartilhar a Conexão de internet
ro: Partajați conexiunea la Internet
ru: Совместное использование подключения к Интернету
sc: Acomuna s'acàpiu a Internet
sk: Zdieľanie Internetového pripojenia
sl: Souporaba internetne povezave
sv: Delning av Internetanslutning
tg: Истифодаи муштараки пайвастшавӣ ба Интернет
tr: İnternet bağlantı paylaşımı
uk: Спільне використання Інтернету
uz: Internet bilan boʻlishish
uz@cyrillic: Интернет билан бўлишиш
vi: Chia sẻ kết nối internet
wa: Pårtaedje do raloyaedje al daegntoele

source: Partitions
ar: الأقسام
bg: Дялове
bn: পার্টিশান
br: Parzhadurioù
bs: Particije
ca: Particions
cs: Diskové oddíly
cy: Rhaniadau
da: Partitioner
de: Partitionen
el: Κατατμήσεις
eo: Subdiskoj
es: Particiones
et: Partitsioonid
eu: Partizioak
fa: قسمت‌بندی‌ها
fi: Osiot
gl: Particións
he: ניהול מחיצות
hi: विभाजन
hu: Partíciók
id: Partisi
is: Disksneiðar
it: Partizioni
ja: パーティション
ky: Бөлүмдөр
lt: Skirsniai
mk: Партиции
nb: Partisjoner
nl: Partities
nn: Partisjonar
pa_in: ਭਾਗ
pl: Partycje
pt: Partições
pt_br: Partições
ro: Partiții
ru: Разделы
sc: Pratziduras
sk: Partície
sl: Razdelki
sv: Partitioner
tg: Бахшҳо
tr: Bölümlemeler
uk: Розділи
uz: Diskning qismlari
uz@cyrillic: Дискнинг қисмлари
vi: Phân vùng
wa: Pårticions

source: Control Center
ar: مركز التحكم
bg: Контролен център
bn: নিয়ন্ত্রন কেন্দ্র
br: Kreizenn ren
bs: Kontrolni centar
ca: Centre de Control
cs: Ovládací centrum
cy: Canolfan Rheoli
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο Ελέγχου
eo: Mandriva-Regejo
es: Centro de Control
et: Juhtimiskeskus
eu: Aginte Gunea
fa: مرکز کنترل
fi: Ohjauskeskus
fr: Centre de Contrôle
gl: Centro de Control
he: מרכז הבקרה
hi: नियंत्रण केन्द्र
hu: Vezérlőközpont
id: Pusat Kontrol
is: Stjórnborð
it: Centro di Controllo
ja: コントロールセンター
ky: Башкаруу Борбору
lt: Valdymo centras
mk: Контролен центар
nb: Kontrollsenter
nl: Configuratiecentrum
nn: Kontrollsenter
pa_in: ਕੰਟਰੋਲ ਸੈਂਟਰ
pl: Centrum Sterowania
pt: Centro de Controlo
pt_br: Centro de Controle
ro: Centrul de control
ru: Центр управления
sc: Centru de Controllu
sk: Kontrolné centrum
sl: Nadzorno središče
sv: Kontrollcentral
tg: Маркази Идора
tr: Denetim Merkezi
uk: Центр Керування
uz: Boshqaruv markazi
uz@cyrillic: Бошқарув маркази
vi: Trung Tâm Điều Khiển
wa: Cinte di contrôle

source: Choose the tool you want to use
ar: اختر الأداة التي تريد استخدامها
bg: Изберете инструмента, който желаете да използвате
bn: যে টুলটি আপনি ব্যবহার করতে ইচ্ছুক, তা নির্বাচন করুন
br: Dibabit ar c'houlev e fell deoc'h implij
bs: Izaberite alat koji želite koristiti
ca: Seleccioneu l'eina que voleu usar
cs: Vyberte si nástroj, který chcete použít
cy: Dewiswch yr offeryn rydych am ei ddefnyddio
da: Vælg det værktøj, du ønsker at bruge
de: Wählen Sie, welches Werkzeug Sie benutzen wollen
el: Επιλέξτε το εργαλείο που θέλετε να χρησιμοποιήσετε
eo: Elektu kiun ilon vi deziras uzi
es: Elija la herramienta que desea usar
et: Valige, millist vahendit soovite kasutada
eu: Aukeratu erabili nahi duzun tresna
fa: ابزار برای استفاده را انتخاب کنید
fi: Valitse käytettävä työkalu
fr: Choisir l'outil à utiliser
gl: Escolla a ferramenta que desexe empregar
he: יש לבחור באיזה כלי ברצונך להשתמש
hi: उस औजार का चयन करें, जिसे आप उपयोग करना चाहते है
hu: Válassza ki a használni kívánt eszközt
id: Pilih menu yang akan digunakan
is: Veldu tól sem þú vilt nota
it: Scegli lo strumento che vuoi usare
ja: 使用するツールを選んでください
ky: Сиз каалаган колдончу аспапты тандаңыз
lt: Pasirinkite, kurį įrankį naudosite
mk: Изберете која алатка сакате да ја користите
nb: Velg hvilket verktøy du ønsker å bruke
nl: Kies welk werktuig u wenst te gebruiken
nn: Vel verktøy
pa_in: ਸੰਦ ਜੋ ਤੁਸੀਂ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ ਚੁਣੋ
pl: Wybierz narzędzie, które chcesz użyć
pt: Escolha a ferramenta que deseja usar
pt_br: Escolha qual ferramenta deseja utilizar
ro: Alegeți unealta pe care doriți s-o utilizați
ru: Выберите утилиту, которую вы хотите использовать
sc: Sçobera s'aina ki bolis impreai
sk: Vyberte si nástroj ktorý chcete použiť
sl: Izberite orodje, ki ga želite uporabiti
sv: Välj verktyget du vill använda
tg: Асбоберо, ки истифода бурдан мехоҳед, интихоб намоед
tr: Kullanmak istediğiniz aracı seçiniz
uk: Виберіть інструмент, який хочете використати
uz: Siz ishlatmoqchi boʻlgan vositani tanlang
uz@cyrillic: Сиз ишлатмоқчи бўлган воситани танланг
vi: Chọn công cụ bạn muốn dùng
wa: Tchoezixhoz l' usteye ki vos vloz eployî

source: Select the authentication method (local, NIS, LDAP, Windows Domain, ...)
ar: انتقِ طريقة الاستيثاق (محلِّي، NIS، LDAP، نطاق وِندُز، ...)
bg: Избор на метод за идентификация (локален, NIS, LDAP, Windows Domain, ...)
bn: অনুমোদনের পদ্ধতি বেছে নিন (local, NIS, LDAP, Windows Domain, ...)
br: Dibabit an hentenn zilesadur (lec'hel, NIS, LDAP, Windows Domain, ...)
bs: Izaberite metodu provjere identiteta (lokalno, NIS, LDAP, Windows domena...)
ca: Escolliu el mètode d'autenticació (local, NIS, LDAP, Domini de Windows, ...)
cs: Volba metody pro ověření (lokální, NIS, LDAP, doména Windows, ...)
cy: Dewiswch y dull dilysu (lleol, NIS, LDAP, Parth Windows, ...)
da: Vælg bekræftelsesmetoden (lokal, NIS, LDAP, Windows Domain, ...)
de: Die Authentifizierungsmethode wählen (lokal, NIS, LDAP, Windows Domäne, ...)
el: Επέλεξε την μέθοδο πιστοποίησης (local, NIS, LDAP, Windows Domain, ...)
eo: Elektu la legitimad-metodon (loka, NIS, LDAP, Windows Domain, ...)
es: Elegir el método de autenticación (local, NIS, LDAP, Dominio de Windows,...)
et: Autentimisviisi valik (kohalik, NIS, LDAP, Windowsi domeen...)
eu: Aukeratu egiaztapen metodoa (bertakoa, NIS, LDAP, Windows Domeinua, ...)
fa: روش تآیید هویت (محلی، NIS، LDAP، Windows Domain، ...) را انتخاب کنید
fi: Valitse tunnistustapa
fr: Choisir la méthode d'authentification (Locale, NIS, LDAP, Domaine Windows, ...)
gl: Seleccione o método de autenticación (local, NIS, LDAP, Dominio Windows, ...)
he: בחירת שיטת הזיהוי (מקומית, NIS, LDAP, מתחם חלונות, ...)
hi: प्रमाणीकरण विधि का चयन करें (स्थानीय, एनआईएस, एलडीऐपी, विण्डो डोमेन, ...)
hu: A felhasználóazonosítási módszer kiválasztása (helyi, NIS, LDAP, Windows-tartomány, ...)
id: Pilih metode authentikasi (lokal, NIS, LDAP, Windows Domain, ...)
is: Veljið auðkennis-aðferð (staðbundið, NIS, LDAP,Windows lén,... ))
it: Seleziona il metodo di autenticazione (locale, NIS, LDAP, dominio di Windows, ...)
ja: 認証方法を選択 (ローカル, NIS, LDAP, Windows ドメインなど)
ky: Аутентификации жолун тандаңыз (local, NIS, LDAP, Windows Domain, ...)
lt: Pasirinkite atpažinimo metodą (vietinis, NIS, LDAP, Windows domenas, ...)
mk: Изберете метод на автентикација (локален, NIS, LDAP, Windows домен, ...)
nb: Velg autentiseringsmetode (lokal, NIS, LDAP, Windows Domene, …)
nl: Selecteer de controlemethode voor (lokaal, NIS, LDAP, Windows-domein, ...)
nn: Vel autentiseringsmetode (lokal, NIS, LDAP, Windows-domene)
pa_in: ਪ੍ਰਮਾਣਿਕਤਾ ਵਿਧੀ ਚੁਣੋ (ਲੋਕਲ, NIS, LDAP, Windows ਡੋਮੇਨ, ...)
pl: Wybór metody uwierzytelniania (lokalna, NIS, LDAP, Domena Windows,...)
pt: Seleccionar método de autenticação (local, NIS, LDAP, Domínio Windows, ...)
pt_br: Selecione o método de autenticação (local, NIX, LDAP, Domínio Windows®, ...)
ro: Selectați metoda de autentificare (local, NIS, LDAP, Windows Domain, ...)
ru: Выберите метод аутентификации (local, NIS, LDAP, домен Windows, ...)
sc: Sçobera comenti autentigai (locali, NIS, LDAP, Windows Domain, ...)
sk: Vyberte metódu autentifikácie (lokálna, NIS, LDAP, doména Windows,...)
sl: Izberite metodo overjanja (krajevna, NIS, LDAP, Windows Domain ...)
sv: Välj autentiseringsmetod (lokal, LDAP, Windows domän, ...)
tg: Усули аслшиносӣ интихоб кунед (локалӣ, NIS, LDAP, Windows Домэйн, ...)
tr: Kimlik doğrulama yöntemini seçiniz. (local, NIS, LDAP, Windows Domain, ...)
uk: Виберіть метод розпізнавання (local, NIS, LDAP, Windows Domain, ...)
uz: Kompyuterga kirish uchun tasdiqlash usulini (lokal, NIS, LDAP, Windows domen, ...) tanlash
uz@cyrillic: Компьютерга кириш учун тасдиқлаш усулини (локал, NIS, LDAP, Windows домен, ...) танлаш
vi: Chọn phương thức chứng thực (local, NIS, LDAP, Windows Domain, ...)
wa: Tchoezixhoz l' metôde d' otintifiaedje (fitchîs locås, NIS, LDAP, Dominne Windows,...)

source: Backups
ar: النسخ الاحتياطية
bg: Архивни копия (Backups)
bn: ব্যাক-আপ
br: Dielloù
bs: Backup
ca: Còpies de seguretat
cs: Zálohy
cy: Wrth gefn
da: Sikkerhedskopier
de: Sicherungen
el: Αντίγραφα ασφαλείας
eo: Savkopioj
es: Copia de respaldo
et: Varukoopiad
eu: Babeskopiak
fa: ذخیره‌های پشتیبانی
fi: Varmuuskopiot
fr: Sauvegardes
gl: Copias de seguridade
he: גיבויים
hi: बैक-अप
hu: Mentések
id: backup
is: Afrit
it: Backup
ja: バックアップ
ky: Резервдик копиялар
lt: Dubliavimas
mk: Бекапи
nb: Sikkerhetskopier
nl: Reservekopieën
nn: Reservekopiering
pa_in: ਬੈਕਅੱਪ
pl: Kopie zapasowe
pt: Salvaguardas
ro: Salvgardări
ru: Резервные копии
sc: Backup
sk: Zálohy
sl: Varnostne kopije
sv: Säkerhetskopior
tg: Нусхаҳои захирашавӣ
tr: Yedekler
uk: Резервні копії
uz: Zahira
uz@cyrillic: Заҳира
vi: Sao lưu
wa: Copeyes di såvrité

source: Configure backups of the system and of the users' data
ar: اضبط النسخ الاحتياطيَّ للنظام وبيانات المستخدمين
bg: Конфигуриране архивиране на системата и на потребителските данни
bn: সিস্টেম এবং ব্যবহারকারীদের তথ্যের ব্যাকআপ কন্‌ফিগার করুন
br: Kefluniañ dielloù ar reizhiad ha roadoù an arveriaded
bs: Podesite sigurnosne kopije sistema i korisničkih podataka
ca: Configura les còpies de seguretat del sistema i de dades dels usuaris
cs: Nastavit zálohování systému a uživatelských dat
cy: Ffurfweddu copïau wrth gefn a data'r defnyddiwr
da: Opsætning af sikkerhedskopiering for systemet og brugernes data
de: Backups des Systems und der Nutzerdaten konfigurieren
el: Ρύθμισε τη λήψη αντίγραφων ασφαλείας του συστήματος και των αρχείων του χρήστη
eo: Konfiguri kopiojn de la sistemo kaj de la uzulaj datenoj
es: Configurar las copias de respaldo del sistema y de los datos de los usuarios
et: Süsteemi ja kasutajate andmetest varukoopiate loomine
eu: Konfiguratu sistema eta erabiltzaileen datuen babes kopiak
fa: ذخیره‌های پشتیبان سیستم و داده‌های کاربران را پیکربندی کنید
fi: Määritä järjestelmän ja käyttäjien tiedostojen varmistukset
fr: Configurer les sauvegardes du système et des données des utilisateurs
gl: Configurar as copias de seguridade do sistema e dos datos dos usuarios
he: הגדרת גיבויי המערכת ומידע השייך למשתמשים
hi: इस सिस्टम और उपयोक्ताओं की सूचनाओं के बैक-अपों की संरचना करें
hu: A rendszer és a felhasználói adatok mentésének beállítása
id: Konfigurasi backup sistem dan data pengguna
is: Skilgreina afrit kerfis og gögnum notanda
it: Configura i backup del sistema e dei dati degli utenti
ja: システムとユーザデータのバックアップを設定
ky: Системанын жана колдонуучулар маалыматтарын резервдик көчүрүүсүн конфигурациялоо
lt: Konfigūruoti sistemos ir vartotojų duomenų dubliavimą
mk: Конфигурирај заштитна копија на системот и податоците на корисниците
nb: Sett opp sikkerhetskopiering av systemet og brukerdata
nl: Reservekopieën van het systeem en van gebruikersgegevens configureren
nn: Set opp reservekopiering av system- og brukarfiler
pa_in: ਸਿਸਟਮ ਅਤੇ ਉਪਭੋਗੀ ਡਾਟਾ ਦਾ ਬੈਕਅੱਪ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja kopii zapasowych plików systemowych i danych użytkowników
pt: Configure salvaguardas do sistema e dados do utilizador
pt_br: Configurar Backup Do Sistema e Dados dos Usuários
ro: Configurați salvgardarea sistemului și a datelor utilizatorilor
ru: Настройка резервного копирования системных и пользовательских данных
sc: Assètia is còpias de siguresa de sistema e de umperadori
sk: Zálohovanie dát
sl: Nastavite varnostne kopije za sistemske in uporabniške podatke
sv: Anpassa säkerhetskopiering av systemet och användarnas data
tg: Василаи эҳтиётии система ва файлҳои истифодакунанда танзим кунед
tr: Sistem ve kullanıcı bilgilerini yedeklemek için gerekli ayarlamaları yapın
uk: Налаштувати резервне копіювання системи і даних користувачів
uz: Diskdagi maʼlumotni zahiralashni oʻrnatish va moslash
uz@cyrillic: Дискдаги маълумотни заҳиралашни ўрнатиш ва мослаш
vi: Cấu hình sao lưu hệ thống và dữ liệu của người dùng
wa: Apontyî l' fijhaedje di copeyes di såvrité des dnêyes do sistinme et des uzeus

source: Snapshots
ar: اللقطات
bg: Моментни състояния на системата (Snapshots)
cs: Snímky
cy: Copi Llawn
da: Øjebliksbilleder
el: Στιγμιότυπα
es: Instantáneas
et: Hetktõmmised
eu: Uneko argazkiak
fi: Tilannevedokset
fr: Instantanés
he: תמונות מערכת
hu: Pillanatképek
is: Vista stöðu kerfis
it: Backup periodico del sistema
ja: スナップショット
ky: Резервдик көчүрүүлөр
nb: Øyeblikksbilder
nn: Augneblinksbilete
pl: Zrzuty danych
pt: Capturas do sistema
pt_br: Backups Periódicos
ro: Instantanee (puncte de restaurare)
ru: Резервные снимки системы
sl: Posnetki
tr: Görüntüler
uk: Знімки
uz: Snepshotlar
uz@cyrillic: Снепшотлар

source: Set up boot graphical theme of system
ar: عيِّن سمة الإقلاع الرسوميَّة للنظام
bg: Графична тема, използвана по време на начално зареждане
br: Kefluniañ giz grafik ar reizhiad en ur loc'hañ
cs: Vybrat téma vzhledu pro startovací nabídku systému
cy: Gosod thema graffigol cychwyn y system
da: Opsæt grafisk tema for system ved opstart
de: Das grafische Thema für das Hochfahren des Systems auswählen
el: Ρύθμισε την εμφάνιση κατά την εκκίνηση του συστήματος
eo: Agordu la grafikan startetoson de la sistemo
es: Seleccionar tema gráfico del sistema durante el arranque
et: Süsteemi käivitumisel näidatava graafilise teema valik
eu: Ezarri sistemaren abiapen gai grafikoa
fi: Aseta käynnistysteema
fr: Configurer le thème graphique de démarrage du système
gl: Configurar o tema gráfico do arrinque do sistema
he: בחירת ערכת הנושא באתחול המערכת
hu: A rendszerindítás grafikus témájának beállítása
id: Tentukan tema grafis boot sistem
is: Stilla grafískt þema kerfisins í ræsingu
it: Scegli il tema grafico per l'avvio del sistema
ja: 起動時のグラフィカルテーマを設定
ky: Система жүктөлүү учурундагы графикалык теманы тандоо
nb: Velg grafisk oppstartstema
nl: Instellen van grafisch thema bij opstarten
nn: Vel grafisk oppstartstema
pl: Wybór tematu graficznego wyświetlanego podczas startu systemu
pt: Definir tema gráfico de arranque
pt_br: Configurar Tema Gráfico da Inicialização
ro: Configurați tema grafică la pornirea sistemului
ru: Настройка графической темы при загрузке системы
sl: Nastavite grafično temo za zagon
sv: Konfigurera grafiskt tema för systemstart
tr: Sistem açılışı grafiksel temasını belirle.
uk: Налаштувати графічну тему завантаження
uz: Tizimni yuklash vaqtida koʻrinadigan grafik mavzuni moslash
uz@cyrillic: Тизимни юклаш вақтида кўринадиган график мавзуни мослаш

source: Select the graphical theme of the system while booting
ar: انتقِ سمة الإقلاع الرسوميَّة للنظام أثناء الإقلاع
bg: Избор на графична тема, която ще се показва по време на началното зареждане
bn: বুটিং-এর সময় সিস্টেম যে গ্রাফিকাল থীম ব্যবহার করবে বেছে নিন
br: Dibabit giz grafik ar reizhiad en ur loc'hañ
bs: Izaberite grafičku temu sistema prilikom pokretanja
ca: Escull el tema gràfic del sistema a l'arrancar
cs: Vybrat téma vzhledu pro start systému
cy: Dewis thema graffigol y system wrth gychwyn
da: Vælg grafisk tema for system ved opstart
de: Das grafische Thema für das Hochfahren des Systems auswählen
el: Επέλεξε το θέμα γραφικών του συστήματος κατά την εκκίνηση
eo: Elektu la grafikan
es: Elegir el tema gráfico del sistema durante el arranque
et: Süsteemi käivitumisel näidatava graafilise teema valik
eu: Aukeratu sistema abiatzen den bitartean izango duen gai grafikoa
fa: تم گرافیکی سیستم را هنگام راه‌اندازی انتخاب کنید
fi: Valitse järjestelmän käynnistyessä käytettävä graafinen teema
fr: Choisir le thème graphique de démarrage du système
gl: Seleccione o tema gráfico que se amosará ó arrincar o sistema
he: בחירת ערכת הנושא שתוצג בעת אתחול המערכת
hi: बूट करते समय उपयोग में लायी जाने वाली सिस्टम की सचित्र थीम का चयन करें
hu: A rendszerindítás grafikus témájának kiválasztása
id: Pilih tema grafis sistem saat booting
is: Stilla grafískt þema kerfisins í ræsingu
it: Scegli il tema grafico mostrato all'avvio del sistema
ja: 起動時に使用するグラフィカルテーマを選択
ky: Система жүктөлүү учурундагы графикалык теманы тандоо
lt: Pasirinkite grafinę sistemos įkrovos temą
mk: Изберете ја графичката тема на системот при подигање
nb: Velg det grafiske temaet som skal vises under oppstart
nl: Het grafische thema van het systeem tijdens opstarten selecteren
nn: Vel grafisk tema som skal visast under oppstart
pa_in: ਸਿਸਟਨ ਦਾ ਬੂਟ ਹੋਣ ਸਮੇਂ ਗਰਾਫੀਕਲ ਸਰੂਪ ਚੁਣੋ
pl: Wybór tematu graficznego wyświetlanego podczas startu systemu
pt: Seleccione o tema gráfico de arranque
pt_br: Selecionar Tema Gŕafico usado na Inicialização do Sistema
ro: Selectați tema grafică afișată în timpul pornirii sistemului
ru: Выбор графической темы при загрузке системы
sc: Sçobera su tema gràfigu de su sistema candu si alluit
sk: Vybrať grafickú tému zobrazenú pri štartovaní
sl: Izberite grafično temo, ki bo prikazana med zaganjanjem sistema
sv: Välj grafiskt tema för systemet under uppstart
tg: Мавзӯъйи графикии система дар вақти пурборкунӣ интихоб кунед
tr: Sistemin başlangıcı için grafiksel bir tema seçin.
uk: Вибрати графічну тему завантаження
uz: Kompyuterni yuklash vaqtida koʻrinadigan grafik mavzuni tanlash
uz@cyrillic: Компьютерни юклаш вақтида кўринадиган график мавзуни танлаш
vi: Chọn theme đồ họa khi hệ thống khởi động
wa: Tchoezixhoz l' tinme grafike tins d' l' enondaedje do sistinme

source: Share the Internet connection with other local machines
ar: شارك اتصال الإنترنت مع أجهزة محلية أخرى
bg: Споделяне на Интернет с други компютри
bn: অন্যান্য স্থানীয় মেশিনের সাথে ইন্টারনেট সংযোগ শেয়ার করুন
br: Rannañ gevreadenn ouzh ar genrouedad gant an urzhiataeroù lec'hel all
bs: Dijelite Internet vezu sa drugim lokalnim računarima
ca: Comparteix la connexió a internet amb d'altres màquines locals
cs: Sdílet připojení k internetu s ostatními lokálními počítači
cy: Rhannu'r cysylltiad Rhyngrwyd gyda pheiriannau eraill
da: Del internetforbindelsen med andre lokale maskiner
de: Die Internetverbindung mit anderen lokalen Rechnern teilen
el: Μοιράσου τη σύνδεση διαδικτύου με άλλους τοπικούς υπολογιστές
eo: Kundividi la Internet-konekton kun aliaj lokaj maŝinoj
es: Compartir la conexión a Internet con otras máquinas locales
et: Internetiühenduse jagamine teistele kohalikele masinatele
eu: Partekatu Internet lotura bertako beste makina batzuekin
fa: به اشتراک گذاشتن اتصال اینترنتی با دیگر رایانه‌های محلی
fi: Jaa Internet-yhteys muille paikallisille koneille
fr: Partager la connexion internet avec d'autres machines locales
gl: Compartir a conexión á Internet con outras máquinas locais
he: שיתוף הקישור לאינטרנט עם מחשבים אחרים ברשת מקומית
hi: अन्य स्थानीय मशीनों के साथ इन्टरनेट संबंध को साझा करें
hu: Az internetkapcsolat megosztása más, helyi gépekkel
id: Berbagi koneksi Internet dengan komputer lain
is: Deila Internet tengingunni með öðrum staðbundnum vélum
it: Condividi la connessione Internet con altre macchine locali
ja: 他のローカルマシンとインターネット接続を共有
ky: Интернет байланышын башка локалдык машиналар менен бөлүшүү
lt: Dalintis Inerneto prieiga su kitais vietiniais kompiuteriais
mk: Споделете ја Врската за интернет со останатите локални машини
nb: Del Internettoppkoblingen med andre lokale maskiner
nl: Internetverbinding delen met andere lokale computers
nn: Del Internett-sambandet med andre maskiner på lokalnettet
pa_in: ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਹੋਰ ਲੋਕਲ ਮਸ਼ੀਨਾਂ ਨਾਲ ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnianie połączenia internetowego innym komputerom w sieci
pt: Partilhar conexão Internet com outras máquinas locais
pt_br: Compartilhar a Conexão da Internet com Outras Máquinas Locais
ro: Partajați conexiunea la Internet cu alte mașini din rețeaua locală
ru: Совместное использование Интернет-соединения
sc: Acomuna s'acàpiu a Internet cun atras màkinas localis
sk: Zdieľať pripojenie do internetu s inými lokálnymi PC
sl: Nastavite souporabo internetne povezave skupaj z drugimi krajevnimi računalniki
sv: Dela internetanslutning med andra lokala datorer
tg: Муштарак кардани паивастҳои шабакаи интернет бо дигар компютерҳо
tr: Yerel ağdaki diğer makinelerle internet bağlantısını paylaşın.
uk: Розділити доступ до Інтернету з іншими користувачами
uz: Internet aloqasini lokal tarmoqdagi boshqa kompyuter bilan boʻlishish
uz@cyrillic: Интернет алоқасини локал тармоқдаги бошқа компьютер билан бўлишиш
vi: Chia sẻ kết nối Internet với các máy khác trong mạng nội bộ
wa: Pårtaedjîz l' raloyaedje al daegntoele avou des ôtès copiutreces del rantoele locåle
