Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Set the time of the server to be synchronized with an external time server
ar: عيِّن وقت مُزامنة الخادوم مع خادوم زمني خارجي
bg: Указване времето на сървъра да бъде синхронизирано с външен сървър за време.
bn: বহিরাগত সময় সার্ভারের সিনক্রোনাইজড করতে সার্ভারের সময় সেট করুন
bs: Podesite sinhronizaciju sistemskog sata sa time serverom
ca: Estableix que l'hora del servidor es sincronitzi amb un servidor extern
cs: Nastavit synchronizaci času na serveru s externím časovým serverem
cy: Gosod amser y gweinydd i fod yn cydamseru â'r gweinydd amser allanol
da: Sæt tiden for serveren til at blive synkroniseret med en ekstern tids-server
de: Stellen der Uhrzeit eines Servers, um diese mit einem externen Zeitserver zu synchronisieren
el: Όρισε η ώρα του εξυπηρετητή να συγχρονίζεται με ένα εξωτερικό εξυπηρετητή ώρας
eo: Difini la tempon en kiu la servilo estu sinkronizata kun ekstera tempo-servilo
es: Configurar la hora de un servidor para sincronizarse con un servidor de tiempo externo
et: Välise ajaserveriga sünkroniseeritava ajaserveri seadistamine
eu: Ezarri zerbitzariaren ordua kanpoko ordu zerbitzari batekin sinkronizatuta egon dadin
fa: تعیین زمان کارگزار برای هم‌گاه‌سازی با یک کارگزار زمان بیرونی
fi: Aseta palvelimen kello tahdistettavaksi ulkoisen aikapalvelimen kanssa
fr: Définir l'heure à laquelle le serveur local de temps doit être synchronisé avec un serveur externe de temps
gl: Configurar a hora do servidor para se sincronizar cun servidor de tempo externo
he: הגדרת סינכרון של זמן השרת לשרת זמן חיצוני
hi: इस सर्वर के समय को एक बाह्य समय सर्वर के साथ एकसारीकृत करने हेतु स्थापना
hu: A kiszolgáló rendszeridejének szinkronizálttá tétele egy külső időkiszolgálóhoz
id: Tentukan waktu kapan server akan disinkronisasikan dengan server waktu eksternal
is: Samstilla tíma á tölvu við ytri tímamiðlara á netinu
it: Seleziona un time server remoto per la sincronizzazione dell'orologio di sistema
ja: サーバの時刻を外部タイムサーバと同期するように設定
ky: Убакыт серверин тышкы убакыт сервери менен синхрондоштурууну ырастоо
lt: Laiko nustatymas serveriui, kuris bus sinchronizuotas su išoriniu laiko serveriu
mk: Постави времето на серверот да се синхронизира со надворешен сервер за време
nb: Sett opp en tidstjener slik at tjenerens tid blir synkronisert med en ekstern kilde
nl: Tijd van de server laten synchroniseren met externe tijdsserver
nn: Set datoen til tenaren som skal synkroniserast med ein ekstern tidstenar
pa_in: ਬਾਹਰੀ ਸਮਾਂ ਸਰਵਰ ਨਾਲ ਸਮਕਾਲੀ ਹੋਣ ਲਈ ਸਰਵਰ ਦਾ ਸਮਾਂ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja synchronizacji czasu na serwerze z zewnętrznym serwerem czasu
pt: Defina hora do servidor para sincronização com servidor horário externo
pt_br: Configurar Quando Sincronizar com um Servidor de Horas Externo
ro: Parametrați ca ceasul serverului să se sincronizeze cu un server de timp extern
ru: Настройка времени на сервере путем синхронизации с внешним сервером времени
sc: Assètia candu su server bolit sincronisau cun d-unu atru server de tempus
sk: Nastaviť synchronizáciu času s externým časovým serverom
sl: Nastavite čas na strežniku, ki bo usklajen z zunanjim časovnim strežnikom
sv: Konfigurera synkronisering av serverns tid med en extern tidsserver
tg: Устози Вақт барои гузоштани вақти хидматгоратон, ки бо хидматгори вақтии беруна ҳангомашудааст
tr: Sistem saatini uzaktaki bir zaman sunucusu ile eşleyin
uk: Встановити, щоб час на сервері синхронізувався із зовнішнім сервером часу
vi: Đặt thời gian cho máy chủ để được đồng bộ hoá với máy chủ thời gian bên ngoài
wa: Apontyî l' éndjole po k' ele sincronijhe l' eure avou on dfoûtrin sierveu d' eure

source: OpenSSH daemon configuration
ar: ضبط عفريت OpenSSH
bg: Конфигуриране на OpenSSH услуга (сървър)
br: Kefluniadur an diaoul OpenSSH
bs: Podešavanje OpenSSH servera
ca: Configuració del dimoni OpenSSH
cs: Nastavit OpenSSH démon
cy: Ffurfweddiad daemon OpenSSH
da: Konfiguration af OpenSSH-dæmon
de: OpenSSH Daemon-Konfiguration
el: Ρυθμίσεις του δαίμονα OpenSSH
eo: Konfigurad-sorĉilo por OpenSSH
es: Configuración del demonio OpenSSH
et: OpenSSH deemoni seadistamine
eu: OpenSSH deabru konfigurazioa
fi: OpenSSH-palvelimen asetukset
fr: Configurer le serveur OpenSSH
gl: Configuración do daemon de OpenSSH
he: הגדרת תוכנת הרקע OpenSSH
hu: OpenSSH szolgáltatás beállítása
id: Konfigurasi daemon OpenSSH
is: OpenSSH þjónustustillingar
it: Configurazione del demone OpenSSH
ja: OpenSSH デーモンの設定
ky: OpenSSH демондун конфигурациясы
lt: OpenSSH programos konfigūracija
mk: Конфигурација на OpenSSH даемонот
nb: OpenSSH-tjenerkonfigurasjon
nl: Configuratie van OpenSSH-voorziening
nn: Set opp OpenSSH-tenar
pl: Konfiguracja serwera OpenSSH
pt: Configurar OpenSSH
pt_br: Configuração do Serviço OpenSSH
ro: Configurare serviciu OpenSSH
ru: Настройка демона OpenSSH
sc: Assètiu dimòniu OpenSSH
sk: Konfigurácia OpenSSH démona
sl: Nastavitev OpenSSH
sv: OpenSSH demonens inställningar
tg: Танзимоти модули OpenSSH
tr: OpenSSH uygulamacık yapılandırması
uk: Налаштування служби OpenSSH
uz: OpenSSH xizmatini oʻrnatish va moslash
uz@cyrillic: OpenSSH хизматини ўрнатиш ва мослаш
wa: Apontiaedje do démon OpenSSH

source: Authentication
ar: الاستيثاق
bg: Избор на система за идентификация
bn: অনুমোদন
br: Dilesadur
bs: Baza korisnika
ca: Autenticació
cs: Ověření
cy: Dilysu
da: Identifikation
de: Authentifizierung
el: Πιστοποίηση
eo: Aŭtentikigado
es: Autenticación
et: Autentimisviis
eu: Egiaztatzea
fa: تأیید هویت
fi: Tunnistautuminen
fr: Authentification
gl: Autenticación
he: אימות
hi: प्रमाणीकरण
hu: Felhasználóazonosítás
id: Authentikasi
is: Auðkenning
it: Autenticazione
ja: 認証
ky: Аутентификация
lt: Atpažinimas
mk: Автентикација
nb: Autentisering
nl: Aanmeldingscontrole
nn: Autentisering
pa_in: ਪ੍ਰਮਾਣਿਕਤਾ
pl: Uwierzytelnianie
pt: Autenticação
pt_br: Autenticação
ro: Autentificare
ru: Аутентификация
sc: Autèntiga
sk: Autentifikácia
sl: Overjanje
sv: Autentisering
tg: Аслшиносӣ
tr: Kimlik kanıtlama
uk: Розпізнавання
uz: Tasdiqlash
uz@cyrillic: Тасдиқлаш
vi: Xác thực
wa: Otintifiaedje

source: Configure NIS and Autofs
ar: اضبط NIS وAutofs
bg: Конфигуриране на NIS и Autofs
bn: NIS এবং Autofs কনফিগার করুন
br: Kefluniañ NIS hag autofs
bs: Podesi NIS i Autofs
ca: Configura NIS i Autofs
cs: Nastavit NIS a Autofs
cy: Dewin ffurfweddu NIS+autofs
da: Konfigurér NIS og Autofs
de: NIS und AutoFS konfigurieren
el: Ρύθμιση NIS και Autofs
eo: Konfiguru NIS kaj Autofs
es: Configurar NIS y AutoFS
et: NIS ja Autofs seadistamine
eu: NIS eta Autofs konfiguratu
fa: پیکربندی NIS و autofs
fi: Aseta NIS ja Autofs
fr: Configurer NIS et autofs
gl: Configurar NIS e Autofs
he: הגדרת NIS ו Autofs
hi: एनआईएस और आटोएफ़एस की संरचना करना
hu: NIS és Autofs beállítása
id: Konfigurasi NIS dan Autofs
is: Stilla NIS og Autofs
it: Configura server NIS e AutoFS
ja: NIS と Autofs を設定
ky: NIS жана Autofs конфигурациясы
lt: Konfigūruoti NIS ir Autofs
mk: Конфигурирај NIS и Autofs
nb: Innstillinger for NIS og Autofs
nl: NIS en Autofs configureren
nn: Sett opp NIS og Autofs
pa_in: NIS ਅਤੇ Autofs ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja NIS i Autofs
pt: Configurar NIS e Autofs
pt_br: Configurar NIS e Autofs
ro: Configurare NIS și Autofs
ru: Настройка NIS и Autofs
sc: Assètiu NIS e Autofs
sk: Konfigurácia NIS a Autofs
sl: Nastavite NIS in Autofs
sv: Anpassa NFS och Autonfs
tg: Танзими NIS ва Autofs
tr: NIS ve Otomatik bağlamayı(Autofs) Yapılandır
uk: Налаштувати NIS і Autofs
uz: NIS va Autofs moslamasi
uz@cyrillic: NIS ва Autofs мосламаси
vi: Cấu hình NIS và Autofs
wa: Apontyî NIS eyet Autofs

source: Configure the NIS and Autofs services
ar: اضبط خدمات NIS وAutofs
bg: Конфигуриране на услуги за NIS и Autofs
bn: NIS এবং Autofs সার্ভিস সমুহ কনফিগার করুন
br: Kefluniañ ar servijoù NIS hag autofs
bs: Podesite NIS i Autofs servise
ca: Configura els serveis NIS i Autofs
cs: Nastavit služby NIS a Autofs
cy: Ffurfweddu gwasanaethau NIS ac Autofs
da: Konfigurér NIS- og Autofs-tjenesterne
de: Konfigurieren der NIS und AutoFS Dienste
el: Ρύθμιση των υπηρεσιών NIS και Autofs
eo: Konfiguru la servojn NIS kaj Autofs
es: Configurar los servicios NIS y AutoFS
et: NIS- ja Autofs-teenuse seadistamine
eu: Konfiguratu NIS eta Autofs zerbitzuak
fa: پیکربندی NIS و سرویسهای autofs
fi: Aseta NIS- ja Autofs-palvelut
fr: Configurer les services NIS et autofs
gl: Configurar os servizos NIS e Autofs
he: הגדרת שרותי NIS ו Autofs
hi: एनआईएस और आटोएफ़एस सेवाओं की संरचना करना
hu: A NIS és Autofs szolgáltatások beállítása
id: Konfigurasi layanan NIS dan Autofs
is: Stilla NIS og Autofs þjónustur
it: Configura i servizi NIS e AutoFS
ja: NIS と Autofs のサービスを設定
ky: NIS жана Autofs кызматтарын конфигурациялоо
lt: Konfigūruoti NIS ir Autofs paslaugas
mk: Конфигурирај ги сервисите на NIS и Autofs
nb: Sett opp tjenestene NIS og Autofs
nl: NIS en Autofs-diensten configureren
nn: Sett opp NIS- og Autofs-tenestene
pa_in: NIS ਅਤੇ Autofs ਸੇਵਾਵਾਂ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja usług NIS i Autofs
pt: Configure os serviços NIS e Autofs
pt_br: Configurar os Serviços NIS e Autofs
ro: Configurați serviciile NIS și Autofs
ru: Настройка служб NIS и Autofs
sc: Assètia is serbìtzius NIS e Autofs
sk: Nastavenie služieb NIS a Autofs
sl: Nastavite storitvi NIS in Autofs
sv: Anpassa NIS och Autonfs tjänster
tg: Танзимоти хизматҳои NIS ва Autofs
tr: NIS ve Otomatik bağlamayı(Autofs) Yapılandır
uk: Налаштувати служби NIS і Autofs
uz: NIS va Autofs xizmatlarini oʻrnatish va moslash
uz@cyrillic: NIS ва Autofs хизматларини ўрнатиш ва мослаш
vi: Cấu hình dịch vụ NIS và Autofs
wa: Apontyî les siervices NIS eyet Autofs

source: Configure LDAP
ar: اضبط LDAP
bg: Конфигуриране на LDAP сървър
bn: LDAP কনফিগার করুন
br: Kefluniañ LDAP
bs: Podesi LDAP
ca: Configura LDAP
cs: Nastavit LDAP
cy: Ffurfweddu LDAP
da: Konfigurér LDAP
de: LDAP konfigurieren
el: Ρύθμιση LDAP
eo: Konfiguri LDAP
es: Configurar LDAP
et: LDAP seadistamine
eu: LDAP konfiguratu
fa: پیکربندی LDAP
fi: Aseta LDAP
fr: Configurer LDAP
gl: Configurar LDAP
he: הגדרת LDAP
hi: एलडीऐपी संरचना
hu: LDAP beállítása
id: Konfigurasi LDAP
is: Stilla LDAP
it: Configura LDAP
ja: LDAP を設定
ky: LDAP конфигурациясы
lt: Konfigūruoti LDAP
mk: Конфигурирај LDAP
nb: Sett opp LDAP
nl: LDAP configureren
nn: Set opp LDAP
pa_in: LDAP ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja LDAP
pt: Configurar LDAP
pt_br: Configurar LDAP
ro: Configurare LDAP
ru: Настройка LDAP
sc: Assètiu LDACP
sk: Konfigurácia LDAP
sl: Nastavite LDAP
sv: Konfigurera LDAP
tg: Танзими LDAP
tr: LDAP'ı yapılandır
uk: Налаштувати LDAP
uz: LDAP moslamasi
uz@cyrillic: LDAP мосламаси
vi: Cấu hình LDAP
wa: Apontyî l' LDAP

source: Configure the LDAP directory services
ar: اضبط خدمات دليل LDAP
bg: Конфигуриране на услуги за LDAP директориен сървър
bn: LDAP ডিরেক্টরী সার্ভিস কন্‌ফিগার করুন
br: Kefluniañ servijoù ar renkell LDAP
bs: Podesite LDAP imenički servis
ca: Configura el servei de directori LDAP
cs: Nastavit adresářové služby LDAP
cy: Ffurfweddu gwasanaethau cyfeiriadur LDAP
da: Konfigurér LDAP-katalogtjenesterne
de: Konfigurieren des LDAP Verzeichnisdienstes
el: Ρύθμιση των υπηρεσιών καταλόγου LDAP
eo: Konfiguri la servojn de LDAP-dosierujo
es: Configurar el servicio de directorios LDAP
et: LDAP-kataloogiteenuste seadistamine
eu: Konfiguratu LDAP direktorio zerbitzuak
fa: پیکربندی سرویسهای شاخه LDAP
fi: Aseta LDAP-hakemistopalvelu
fr: Configurer les services de l'annuaire LDAP
gl: Configure os servizos do directorio de LDAP
he: הגדרת שרותי מדריך LDAP
hi: एलडीऐपी निर्देशिका सेवाओं की संरचना करें
hu: Az LDAP címtárszolgáltatások beállítása
id: Konfigurasi layanan direktori LDAP
is: Stilla LDAP upplýsingaveitur
it: Configura i servizi di cartelle LDAP
ja: LDAP ディレクトリサービスを設定
ky: LDAP каталогдор кызматын конфигурациялоо
lt: Konfigūruoti LDAP katalogų paslaugas
mk: Конфигурирајте ги сервисите на LDAP директориумот
nb: Sett opp mappetjenester for LDAP
nl: LDAP-gidsdiensten configureren
nn: Set opp LDAP-katalogtenester
pa_in: LDAP ਡਾਇਰੈਕਟਰੀ ਸੇਵਾਵਾਂ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja usług katalogowych LDAP
pt: Configure os serviços do directório LDAP
pt_br: Configurar o Serviço de Diretório LDAP
ro: Configurați serviciile directoarelor LDAP
ru: Настройка службы каталогов LDAP
sc: Assètia is serbìtzius de directory LDAP
sk: Nastaviť adresárové služby LDAP
sl: Nastavite imeniške storitve LDAP
sv: Konfigurera LDAP katalogtjänst
tg: Танзимоти феҳристи хизиатҳои LDAP
tr: LDAP dizin sunucusu kurun
uk: Налаштувати послуги LDAP directory
uz: LDAP serverini oʻrnatish va moslash
uz@cyrillic: LDAP серверини ўрнатиш ва мослаш
vi: Cấu hình các dịch vụ thư mục LDAP
wa: Apontyî les siervices do botin LDAP

source: Groupware
ar: البرمجيات الجماعية
bg: Софтуер за работа в група (groupware)
bn: গ্রুপওয়্যার
br: Strollant
cy: Grwpwar
da: Gruppeprogrammel
eo: Grupa programaro
es: Aplicaciones para grupos
et: Grupitöö
eu: Taldelanerako Aplikazioak
fa: گروه افزار
he: תוכנה קבוצתית
hi: ग्रुपवेयर
hu: Csoportmunka alkalmazás
is: Hópvinnuforrit
ja: グループウェア
lt: Grupinis darbas
mk: Групи
nb: Gruppevare
nn: Gruppevare
pa_in: ਗਰੁੱਪਵੇਅਰ
pl: Praca grupowa
ro: Lucru colaborativ
ru: Групповая работа
sc: Traballu in Grupu
sl: Skupinsko delo
tg: Гурӯҳӣ
uk: Групова робота
wa: Ovraedje e groupe

source: Configure news
ar: اضبط الأخبار
bg: Конфигуриране на Интернет новини
bn: নিউজ কনফিগার করুন
br: Kefluniañ breutaenn
bs: Podesi news
ca: Configura les notícies
cs: Nastavit diskusní skupiny
cy: Ffurfweddu newyddion
da: Konfigurér nyheder
de: News konfigurieren
el: Ρύθμιση νέων
eo: Konfiguru novaĵojn (news)
es: Configurar las noticias
et: Uudiste seadistamine
eu: Berriak konfiguratu
fa: پیکربندی اخبار
fi: Aseta uutisryhmäpalvelin
fr: Configurer un serveur Usenet
gl: Configurar as novas
he: הגדרת NNTP
hi: समाचार संरचना
hu: Hírszolgáltatás beállítása
id: Konfigurasi berita
is: Stilla fréttaþjónustur
it: Configura news server
ja: ニュースを設定
ky: Жаңылыктар серверин конфигурациясы
lt: Konfigūruoti naujienas
mk: Конфигурирај news
nb: Sett opp nyheter
nl: Nieuws configureren
nn: Set opp temagrupper
pa_in: ਖਬਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja grup dyskusyjnych
pt: Configurar noticias
pt_br: Configurar Notícias (news)
ro: Configurare știri
ru: Настройка сервера новостей
sc: Assètiu noas
sk: Konfigurácia News
sl: Nastavite novice
sv: Anpassa diskussionsgrupper
tg: Танзими ахборот
tr: Haberleri yapılandır
uk: Налаштувати новини
uz: Yangiliklarni moslash
uz@cyrillic: Янгиликларни мослаш
vi: Cấu hình News
wa: Apontyî les copinreyes (news)

source: Configure a newsgroup server
ar: اضبط خادوم المجموعات الإخبارية
bg: Конфигуриране на сървър за новини
bn: নিউজ গ্রুপ সার্ভার কনফিগার করুন
br: Kefluniañ ar servijer keleier
bs: Podesite server za news grupe (Usenet)
ca: Configura un servidor de grups de notícies
cs: Nastavit server diskusních skupin
cy: Ffurfweddu gweinydd grŵp newyddion
da: Konfigurér en nyhedsgruppe-server
de: Konfigurieren eines Newsgruppen-Servers
el: Ρύθμιση ενός εξυπηρετητή newsgroup
eo: Konfiguri novaĵgrupan servilon
es: Configurar un servidor de noticias
et: Uudisegruppide serveri seadistamine
eu: Konfiguratu berri zerbitzari bat
fa: پیکربندی یک کارگزار گروه‌اخبار
fi: Aseta uutisryhmäpalvelin
fr: Configurer le serveur de nouvelles
gl: Configurar un servidor de novas
he: הגדרת שרת דיונים קבוצתיים
hi: एक न्यूजसमूह सर्वर की संरचना
hu: Hírcsoport kiszolgáló beállítása
id: Konfigurasi server newsgroup
is: Stilla fréttamiðlara
it: Configura un server newsgroup
ja: ニュースグループサーバを設定
ky: Жаңылыктар серверин конфигурациялоо
lt: Konfigūruoti naujienų grupės serverį
mk: Конфигурирај сервер за дискусии
nb: Sett opp en njustjener
nl: Nieuwsgroepserver configureren
nn: Set opp ein temagruppetenar
pa_in: ਖਬਰ-ਸਮੂਹ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera grup dyskusyjnych
pt: Configure um servidor newsgroup
pt_br: Configurar um Servidor de Grupos de Notícias
ro: Configurați un server de știri
ru: Настройка сервера новостей
sc: Assètia unu server po newsgroup
sk: Nastavenie servera newsgroup
sl: Nastavite novičarski strežnik
sv: Konfigurera en nyhets (newsgroup) server
tg: Танзими хидматрасони гурӯҳии ахборӣ
tr: Bir haber sunucusu yapılandır.
uk: Налаштувати сервер груп новин
uz: Yangiliklar serverni oʻrnatish va moslash
uz@cyrillic: Янгиликлар серверни ўрнатиш ва мослаш
vi: Cấu hình máy chủ newsgroup
wa: Apontyî on sierveu di copinreyes (usenet news)

source: Configure groupware
ar: اضبط البرمجيات الجماعية
bg: Конфигуриране на софтуер за работа в група (groupware)
bn: গ্রুপওয়্যার কনফিগার করুন
br: Kefluniañ groupware
bs: Podesi groupware
ca: Configura groupware
cs: Nastavit groupware
cy: Ffurfweddu'r grwpwar
da: Konfigurér gruppeprogrammel
de: Groupware konfigurieren
el: Ρύθμιση groupware
eo: Konfiguru grup-programon
es: Configurar groupware
et: Grupitöö seadistamine
eu: Taldelana konfiguratu
fa: پیکربندی گروه‌اقزار
fi: Aseta ryhmätyöpalvelin
fr: Configurer le travail collaboratif
he: הגדרת ,תוכנת שיתוף בקבוצות עבודה
hi: ग्रुपवेयर संरचना
hu: Csoportmunka szoftver beállítása
id: Konfigurasi groupware
is: Stilla hópvinnsluforrit
it: Configura groupware
ja: グループウェアを設定
ky: Groupware'ни конфигурациялоо
lt: Konfigūruoti grupinį darbą
mk: Конфигурирај groupware
nb: Sett opp gruppevare
nl: Groupware configureren
nn: Set opp gruppevare
pa_in: ਗਰੁੱਪਵੇਅਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja systemu do pracy grupowej
pt: Configurar groupware
pt_br: Configurar Groupware
ro: Configurare lucru colaborativ
ru: Настройка сервера совместной работы
sc: Assètiu groupware
sk: Konfigurácia groupwaru
sl: Nastavite skupinsko delo
sv: Anpassa grupprogramvara
tg: Танзимоти рурӯҳӣ
tr: Topluluğu yapılandır
uk: Налаштувати колективні програми
uz: Groupware moslamasi
uz@cyrillic: Groupware мосламаси
vi: Cấu hình groupware
wa: Apontyî l' ovraedje e groupe

source: Configure a groupware server
ar: اضبط خادوم البرمجيات الجماعية
bg: Конфигуриране на сървър със софтуер за работа в група (groupware)
bn: গ্রুপওয়্যার সার্ভার কনফিগার করুন
br: Kefluniañ ur servijer groupware
bs: Podesite groupware server
ca: Configura un servidor groupware
cs: Nastavit server pro groupware
cy: Ffurfweddu gweinydd grwpwar
da: Konfigurér en gruppestøtte-server
de: Konfigurieren eines Groupware-Servers
el: Ρύθμιση ενός εξυπηρετητή groupware
eo: Konfiguri grup-programan servilon
es: Configurar un servidor groupware
et: Grupitööserveri seadistamine
eu: Konfiguratu taldelan zerbitzari bat
fa: پیکربندی یک کارگزار گروه‌افزار
fi: Aseta ryhmätyöpalvelin
fr: Configurer le serveur de travail collaboratif
he: הגדרת שרת שיתוף בקבוצות עבודה
hi: एक ग्रुपवेयर सर्वर की संरचना
hu: Csoportmunka alkalmazáskiszolgáló beállítása
id: Konfigurasi server groupware
is: Stilla hópvinnslu-miðlara
it: Configura un server per groupware
ja: グループウェアサーバを設定
ky: Groupware серверин конфигурациясы
lt: Konfigūruoti grupinio darbo serverį
mk: Конфигурирај сервер за групи
nb: Sett opp en gruppevaretjener
nl: Groupware-server configureren
nn: Set opp ein gruppevaretenar
pa_in: ਗਰੁੱਪਵੇਅਰ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera pracy grupowej
pt: Configure um servidor groupware
pt_br: Configurar um Servidor Groupware
ro: Configurați un server de lucru colaborativ
ru: Настройка сервера совместной работы
sc: Assètia unu server po groupware
sk: Nastavenie groupwaru
sl: Nastavite strežnik za skupinsko delo
sv: Anpassa groupware server
tg: Танзими хидматрасони гурӯҳӣ
tr: Bir topluluk sunucusu yapılandır
uk: Налаштувати сервер groupware
uz: Groupware serverni oʻrnatish va moslash
uz@cyrillic: Groupware серверни ўрнатиш ва мослаш
vi: Cấu hình máy chủ groupware
wa: Apontyî on sierveu d' ovraedje e groupe (groupware)

source: Configure mail
ar: اضبط البريد
bg: Конфигуриране на пощенски услуги
bn: মেইল কনফিগার করুন
br: Kefluniañ mailh
bs: Podesi mail
ca: Configura el correu
cs: Nastavit elektronickou poštu
cy: Ffurfweddu e-bost
da: Konfigurér post
de: Email konfigurieren
el: Ρύθμιση ταχυδρομείου
eo: Konfiguru poŝtilon
es: Configurar el correo
et: E-posti seadistamine
eu: Posta konfiguratu
fa: پیکربندی پست
fi: Aseta sähköpostipalvelin
fr: Configurer l'envoi de courriel
gl: Configurar o correo
he: הגדרת דואר
hi: विपत्र संरचना
hu: Levelezés beállítása
id: Konfigurasi mail
is: Stilla póst
it: Configura server mail
ja: メールを設定
ky: Почта конфигурациясы
lt: Konfigūruoti paštą
mk: Конфигурирај пошта
nb: Sett opp epost
nl: E-mail configureren
nn: Set opp e-post
pa_in: ਪੱਤਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja poczty
pt: Configurar correio
pt_br: Configurar E-Mail
ro: Configurare poștă electronică
ru: Настройка почты
sc: Assètiu curreu
sk: Konfigurácia mailov
sl: Nastavite e-pošto
sv: Anpassa e-post
tg: Танзими пост
tr: Posta'yı yapılandır
uk: Налаштувати пошту
uz: Pochta moslamasi
uz@cyrillic: Почта мосламаси
vi: Cấu hình Mail
wa: Apontyî l' emilreye

source: Configure the Internet Mail services
ar: اضبط خدمات بريد الإنترنت
bg: Конфигуриране на услугите за електронна поща
bn: ইন্টারনেট মেইল সার্ভিস কনফিগার করুন
br: Kefluniañ servijoù posteloù ar c'henrouedad
bs: Podesite Internet e-mail server
ca: Configura els serveis de correu d'internet
cs: Nastavit služby pro elektronickou poštu
cy: Ffurfweddu gwasanaethau E-bost Rhyngrwyd
da: Konfigurér tjenester for internet post
de: Konfigurieren der Internet Maildienste
el: Ρύθμιση των υπηρεσιών διαδικτυακού ταχυδρομείου
eo: Konfiguri la retpoŝtajn servojn
es: Configurar los servicios de Correo de Internet
et: E-posti teenuste seadistamine
eu: Konfiguratu Interneteko Posta zerbitzuak
fa: پیکربندی سرویسهای پست اینترنتی
fi: Aseta Internetin sähköpostipalvelut
fr: Configurer un serveur de messagerie
gl: Configurar os servizos de Correo da Internet
he: הגדרת שרותי דוא"ל באינטרנט
hi: इन्टरनेट विपत्र सेवाओं की संरचना
hu: Internetes levelezési szolgáltatások beállítása
id: Konfigurasi layanan Mail Internet
is: Stilla Internet póstþjónustur
it: Configura i servizi di Internet Mail
ja: インターネットメールサービスを設定
ky: Интернет почто кызматтарын конфигурациялоо
lt: Konfigūruoti Interneto pašto paslaugas
mk: Конфигурирај ги сервисите за Интернет пошта
nb: Sett opp E-posttjenester
nl: Internet-maildiensten configureren
nn: Set opp e-posttenester
pa_in: ਇੰਟਰਨੈੱਟ ਪੱਤਰ ਸੇਵਾਵਾਂ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja usług pocztowych
pt: Configure os serviços de correio Internet
pt_br: Configurar os Serviços de E-Mail da Internet
ro: Configurați serviciile Internet Mail
ru: Настройка почтовых служб
sc: Assètia is serbìtzius de Curreu Internet
sk: Nastavenie e-mailových služieb
sl: Nastavite internetne e-poštne storitve
sv: Anpassa internet mail tjänster
tg: Танзимоти хидматрасониҳои почта
tr: İnternet E-posta hizmetlerini yapılandır.
uk: Налаштувати послуги Internet Mail
uz: Xat-xabar xizmatlarini moslash
uz@cyrillic: Хат-хабар хизматларини мослаш
vi: Cấu hình Internet Mail services
wa: Apontyî les siervices d' emilaedje

source: Online Administration
ar: إدارة حيَّة
bg: Online администриране
bn: অনলাইন অ্যাডমিনিস্ট্রেশন
br: Melestradur enlinenn
bs: On-line administracija
ca: Administració en línia
cs: Administrace online
cy: Gweinyddiaeth Ar-lein
da: Administration på nettet
el: Διαχείριση μέσω Δικτύου
eo: Konektita administrado
es: Administración en línea
et: Võrguhaldus
eu: Lerroko administrazioa
fa: مدیریت آن‌لاین
fi: Verkkoylläpito
fr: Administration en ligne
gl: Administración en liña
he: ניהול מקוון
hi: ऑनलाइन प्रबंधन
hu: Hálózati adminisztráció
id: Administrasi online
is: Kerfisstjórnun
it: Amministrazione online
ja: オンライン管理
ky: Онлайн режиминде администрациялоо
lt: Administravimas per tinklą
mk: Онлајн администрација
nb: Administrasjon over nett
nl: Online beheer
nn: Fjernadministrering
pa_in: ਆਨਲਾਈਨ ਪ੍ਰਬੰਧਨ
pl: Administracja Online
pt: Administração Em-linha
pt_br: Administração Remota
ro: Administrare online
ru: Онлайновое администрирование
sc: Aministradura online
sk: Online administrácia
sl: Spletno upravljanje
tg: Мудирифти Ғайрихудмухтор
tr: Çevrimiçi Yönetim
uk: Адміністрування
uz: Tarmoq orqali boshqaruv
uz@cyrillic: Тармоқ орқали бошқарув
vi: Quản trị trực tuyến
wa: Manaedjmint so les fyis
