Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Packagers
ar: المُحزِّمون
bg: Създатели на пакети
bn: প্রস্তুতকারক
br: Pakaderien
bs: Autori paketa
ca: Empaquetadors
cs: Autoři balíčků
cy: Pecynwyr
da: Pakkevedligeholdere
de: Paketersteller
el: Δημιουργοί πακέτων
eo: Pakintoj
es: Empaquetadores
et: Pakendajad
eu: Paketegileak
fa: بسته‌بندها
fi: Paketoijat
fr: Mainteneurs de paquets
gl: Empaquetadores
he: אורזי חבילות
hi: संग्रहकर्ताओं के बारे में
hu: Csomagkészítők
id: Pemaket
is: Pakkarar
it: Preparatori di pacchetti
ja: パッケージ作成者
ky: Пакеттин авторлору
lt: Paketų kūrėjai
mk: Личности кои ги спремаат пакетите
nb: Pakkere
nl: Pakketmakers
nn: Pakkarar
pa_in: ਪੈਕੇਜ਼ਰ
pl: Autorzy pakietów
pt: Empacotadores
pt_br: Empacotadores
ro: Creatori de pachete
ru: Создатели пакетов
sc: Cuncordadoris de pakitus
sk: Tvorcovia balíkov
sl: Pripravljavci paketov
sv: Paketerare
tg: Бастаҳо
tr: Paketleyiciler
uk: Пакувальники
uz: Paket tuzuvchilar
uz@cyrillic: Пакет тузувчилар
vi: Người đóng gói
wa: Pacaedjeus

source: Per Oyvind Karlsen
bg: Пер Ойвинд Карлсен
ca: Per Øyvind Karlsen
cs: Per Øyvind Karlsen
da: Per Øyvind Karlsen
eo: Per Øyvind Karlsen
eu: Per Øyvind Karlsen
fr: Per Øyvind Karlsen
is: Per Øyvind Karlsen
lt: Oyvind Karlsen
nb: Per Øyvind Karlsen
nl: Per Øyvind Karlsen
nn: Per Øyvind Karlsen
pt_br: Por Oyvind Karlsen
sv: Per Öyvind Karlsen
uz: Per Oyvind Karlsn (Per Oyvind Karlsen)
uz@cyrillic: Пер Ойвинд Карлсн (Per Oyvind Karlsen)
wa: Per Øyvind Karlsen

source: massive packages rebuilding and cleaning, games, sparc port, proofreading of Mandriva tools
ar: إعادة بناء ضخمة للحزم وتنظيفها، والألعاب، والنقل إلى سبارك، وتحسين كتابة نصوص أدوات ماندريفا
bg: масово компилиране и изчистване на пакетите, игри, портване на sparc, корекция на инструментите на Mandriva
bn: বৃহত্‍‌ প্যাকেজসমূহ পুনরায় নির্মান এবং পরিষ্কার,খেলাধুলা, sparc port, proofreading of Mandriva টুলসমুহ
bs: masivno čišćenje i prepakiranje paketa, igre, port na SPARC arhitekturu, lektorisanje Mandriva alata
ca: reconstrucció i neteja massiva de paquets, jocs, port a sparc, relectura del text de les eines Mandriva
cs: rozsáhlé sestavování a čištění balíčků, hry, port pro SPARC, kontrola pravopisu v nástrojích Mandriva
cy: ailadeiladu a chlirio sylweddol, gemau, trosiad sparc, prawf ddarllen offer Mandriva
da: omfattende pakke-genopbygning og -oprydning, spil, sparc-port, korrekturlæsning af Mandriva-værktøjer
de: Intensiver Paketneubau und Säuberung, Spiele, Sparc Portierung, Code Überprüfung bei Mandrivatools
el: μαζικό ξαναχτίσιμο και καθάρισμα πακέτων , παιχνίδια, sparc port, έλεγχος και διόρθωση σφαλμάτων στα εργαλεία της Mandriva
eo: amasa rekonstruo kaj purigo de pakaĵoj, ludoj, sparc port, provlegado de Mandriva tools
es: reconstrucción y limpieza masiva de paquetes, juegos, portado a Sparc, relectura de las herramientas Mandriva
et: ulatuslik pakettide ümberehitamine ja puhastamine, mängud, portimine SPARCile, Mandriva tööriistade õigekirja kontroll
eu: paketeen berreraiketa eta garbiketa itzela, jokuak, sparc port, Mandriva Linux tresnen berrirakurketa akats bila
fa: بازسازی و پاک‌سازی عظیم بسته‌ها، بازیها، درگاه اسپارک، بازخوانی ابزار ماندریبا
fi: lukuisten pakettien uudelleenkääntäminen ja siistiminen, pelit, sparc-alusta, Mandrivan työkalujen oikoluku
fr: recompilation et nettoyage massifs de paquets, jeux, portage sur Sparc, relecture des outils Mandriva
gl: reconstrucción e limpeza masiva de paquetes, xogos, port a sparc, corrección das ferramentas de Mandriva
he: בנייה וניקוי חבילות בהיקף גדול, משחקים, היסב ל sparc, הגהה לכלים של מנדריבה
hi: पैकेजों की अत्याधिक पुनःसंरचना और सफ़ाई, खेलों, स्पार्क पोर्ट, मैनड्रिव लिनक्स के टूलों की प्रुफ़-रीडिंग
hu: tömeges csomag újraépítés és tisztogatás, játékok, sparc port, Mandriva eszközök ellenőrzése
id: pembangun dan pembersihan paket masal, permainan, porting ke sparc, pengujian peralatan Mandriva
is: Mikil endurbygging pakka og hreinsun, leikir, sparc flutningur, próflestur Mandriva tóla
it: consistente pulizia e riorganizzazione dei pacchetti, giochi, trasferimento su sparc, revisione degli strumenti Mandriva
ky: пакеттерди кайра куруу жана тазалоо боюнча зор иштер, оюндар, sparc порттору, Mandriva утилиттерин оңдоо
lt: didelių paketų pertvarkymas ir valymas, žaidimai, sparc prievadas, Mandriva įrankių taisymas
mk: масивно повторно градење и прочистување на пакетите, игри, sparc порти, крајно прегледување на %s алатките
nb: massiv ombygging av pakker, opprenskning, spill, SPARC-port, korrekturlesing av Mandriva-verktøy
nl: grote schoonmaak en herbouw van pakketten, spellen, proeflezen van Mandriva-hulpprogramma's, portering naar sparc architectuur
nn: mykje pakkebygging og -opprydding, spel, sparc-port, korrekturlesing av Mandriva-verktøy
pa_in: ਵੱਡੇ ਪੈਕੇਜ਼ ਮੁੜ ਬਣਾਏ ਗਏ ਅਤੇ ਸਾਫ ਕਰ ਰਿਹਾ ਹੈ, ਖੇਡਾਂ, ਸਪਾਰਕ ਪੋਰਟ, ਮੈਂਡਰਿਵ ਜੰਤਰਾਂ ਦੀ ਪਰੂਫਰੀਡਿੰਗ ਕਰ ਰਿਹਾ ਹੈ
pl: przebudowanie i czyszczenie wielu pakietów, gry, port na sparca, przegląd narzędzi Mandriva
pt: reconstrução massiva e limpeza de pacotes, jogos, porto sparc, verificação ortográfica de ferramentas Mandriva
pt_br: intensa reconstrução e limpeza de pacotes, jogos, portagem sparc, verificação das ferramentas Mandriva
ro: regenerare și curațare masivă a pachetelor, jocuri, portare pe sparc, verificarea utilitarelor Mandriva
ru: большая работа по пересборке и очистке пакетов; игры, портирование на sparc, техническая чистка утилит Mandriva
sc: arranjadura e pulidura manna de pakitus, jogus, porting a suba de sparc, ligidura e curregidura de ainas Mandriva
sk: masívne vyčistenie a znovuvytvorenie balíkov, hry, sparc port, práca v lokalizačnom tíme, nástroje
sl: obsežna prenova in poenostavitev paketov, igre, prenos na platformo sparc, pregled Mandrivinih orodij
sv: en mängd ombyggda och rensade paket, spel, sparc portning, kontrolläsning av Mandrivaverktyg
tg: бозсозӣ ва поккунии умумии бастаҳо, бозиҳо, даргоҳи sparc, хондани асбобҳои Mandriva
tr: Paketlerin büyük ölçüde yeniden derlenmesi ve temizlenmesi, oyunlar,sparc portu,Mandriva Araçları düzeltmesi
uk: перебудовано і почищено багато пакунків, ігри, переведення на процесори sparc, вичитування Mandriva tools
vi: viết lại và sửa lỗi nhiều gói phần mềm, trò chơi, sparc port, proofreading cho các công cụ của %s
wa: bråmint des rpacaedjaedjes eyet netiaedjes, djeus, poirtaedje sparc, verifiaedje des usteyes %s

source: Guillaume Rousse
bg: Жулиам Рос
pa_in: Guillaume ਰੂਸੀ
uz: Giyom Rus (Guillaume Rousse)
uz@cyrillic: Гиём Рус (Guillaume Rousse)

source: cowsay introduction
ar: مقدّمة كَوسِيي
bg: инструкции на cowsay
bn: cowsay পরিচিতি
br: kenstagadur cowsay
bs: priprema cowsay
ca: Introducció de cosway
cs: zavedení aplikace cowsay
cy: cyflwyniad cowsay
da: cowsay-introduktion
de: Cowsay-Einführung
el: εισαγωγή cowsay
eo: enkonduko de cowsay
es: introducción 'cowsay'
et: cowsay sissetoomine
eu: cowsay-ren sarrera
fa: معرفی cowsay
fi: cowsay
fr: introduction de cowsay
gl: introducción de cowsay
he: שילוב cowsay
hu: Cowsay-bevezetés
id: Pengenalan cowsay
it: introduzione a cowsay
ky: cowsay'ге киришүү
lt: cowsay pristatymas
mk: cowsay претставување
nb: cowsay-introduksjon
nl: introductie van cowsay
nn: cowsay-introduksjon
pa_in: cowsay ਜਾਣਕਾਰੀ
pl: wprowadzenie cowsay
pt: introdução cowsay
pt_br: introdução cowsay
ro: introducere cowsay
ru: введение в cowsay
sc: introdusidura a cowsay
sk: zavedenie cowsay
sl: Predstavitev programa cowsay
sv: cowsay-introduktion
tg: шиносоӣ cowsay
tr: cowsay tanıtımı
uk: вступ до cowsay
vi: giới thiệu cowsay
wa: introduccion a cowsay

source: Olivier Thauvin
bg: Оливер Талвин
uz: Olivie Tovan (Olivier Thauvin)
uz@cyrillic: Оливие Тован (Olivier Thauvin)

source: figlet introduction, Distriblint (checking rpm in the distro)
ar: مقدّمة فِغلِت، وفحص حزم rpm في التوزيعة
bg: въведение във figlet, Distriblint (проверява rpm файловете в дистрибуцията)
bn: figlet পরিচিতি, Distriblint (ডিস্ট্রোতে rpm পরীক্ষা করা হচ্ছে)
br: kenstagadur figlet ha distriblint
bs: priprema figlet-a, Distriblint (provjera ispravnosti RPMova)
ca: introducció de figlet, Distriblint (comprovació de rpm a la distribució)
cs: zavedení figletu a aplikace Distriblint (kontrola balíčků rpm v distribuci)
cy: cyflwyno figlet, Distriblint (gwirio rpm y dosbarthiad)
da: figlet-introduktion, Distriblint (tjekker rpm i distributionen)
de: Figlet-Einführung, Distriblint (prüft RPMs in der Distribution)
el: εισαγωγή figlet, Distriblint (έλεγχος των rpm στη διανομή)
eo: enkonduko de figlet, Distriblint (kontrolas rpm en la eldono)
es: introducción figlet, Distriblint (verificar rpm en la distro)
et: figleti sissetoomine, Distriblint (distributsiooni rpm-ide kontroll)
eu: figlet-en sarrera, Distriblint (banaketako rpm egiaztapena)
fa: معرفی فیگ‌لت، دیستری‌بلینت (بررسی rpm در انتشار)
fi: figlet, Distriblint (tarkastaa rpm-paketit levityspaketissa)
fr: introduction de figlet, Distriblint (vérifications globales de la distribution)
gl: introdución de figlet, Distriblint (verificar os rpm da distro)
he: שילוב figlet ו Distriblint (בדיקת חבילות RPM בהפצה)
hi: फ़िगलेट(figlet) परिचय, डिस्ट्री-ईनिट (Distriblint) (वितरण में आरपीएमों की जाँच)
hu: FIGlet-bevezetés, Distriblint (RPM-ellenőrzés a disztribúcióban)
id: Pengenalan figlet, Distriblint (pengujian rpm pada distro)
is: figlet kynning, Distriblint (athugun á rpm í dreifingunni)
it: introduzione a figlet, distriblint (controllo degli RPM nella distribuzione)
ky: figlet'ке киришүү, Distriblint (дистрибутивде rpm ди текшерүү)
lt: figlet pristatymas, Distriblint (tikrina distro rpm)
mk: figlet претставување, Distriblint (барање на rpm во дистрибуцијата)
nb: figlet introduksjon, Distriblint (sjekker rpm-pakker i distroen)
nl: introductie van figlet, Distriblint (nagaan van rpm in de distro)
nn: figlet-introduksjon, Distriblint (sjekker rpm-pakkar i distribusjonen)
pa_in: figlet ਜਾਣਕਾਰੀ, Distriblint (distro ਵਿਚਲੇ rpm ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ)
pl: wprowadzenie figlet, Distriblint (sprawdzanie rpm w dystrybucji)
pt: introdução figlet, Distriblint (verificação de rpms na distribuição)
pt_br: introdução figlet, Distriblint (verificação de rpm na distro)
ro: introducție figlet, Distriblint (verificare rpm în distribuție)
ru: введение в figlet, Distriblint (проверка rpm в дистрибутиве)
sc: introdusidura a figlet, Distriblint (cuntrollu de is rpm in sa distribuidura)
sk: zavedenie figlet, Distriblint (kontrola rpm v distribúcii)
sl: Predstavitev programa figlet, Distriblint (preverjanje rpm-jev v distribuciji)
sv: figlet introduktion, Distriblint (kontroll av rpm i distributionen)
tg: шиносоӣ бо figlet, Distriblint (тафтиши rpm дар тақсимот)
tr: figlet tanıtımı, Distriblint (dağıtımdaki rpmlerin kontrolü)
uk: вступ до figlet, Distriblint (перевірка rpm в дистрибутиві)
vi: giới thiệu figlet, Distriblint (kiểm tra rpm trong distro)
wa: introduccion a figlet, Distriblint (verifiaedje des pacaedjes rpm del distro)

source: Marcel Pol
bg: Марсел Пол
uz: Marsel Pol (Marcel Pol)
uz@cyrillic: Марсель Пол (Marcel Pol)

source: xfce4, updated abiword, mono
ar: إكسفِس4، وتحديث أبي‌وِرد، ومونو
bg: xfce4, обновен abiword, mono
bn: xfce4, আপডেটকৃত abiword, mono
br: xfce4, abiword a-vremañ, mono
bs: xfce4, ažuriran Abiword, Mono
ca: xfce4, abiword actualitzat, mono
cs: xfce4, aktualizace aplikace abiword, mono
cy: xfce4, diweddariad abiword, mono
da: xfce4, opdateret abiword, mono
de: xfce4, Abiword Aktualisierung, mono
el: xfce4, ενημερωμένο abiword, mono
eo: xfce4, ĝisdatigita abiword, mono
es: xfce4, actualización de abiword, mono
et: Xfce4, uuendatud Abiword, Mono
eu: xfce4, abiword eguneratuta, mono
fi: xfce4, päivitetty abiword, mono
fr: xfce4, mise à jour d'abiword, mono
gl: xfce4, abiword actualizado, mono
he: xfce4, עדכון abiword, mono
hi: एक्सएफ़सीई-४, अपडेटेड किया हुआ ऑबीवर्ड, मोनो
hu: Xfce4, AbiWord frissítése, Mono
id: xfce4, abiword yang sudah diupdate, mono
is: xfce4, uppfært abiword, mono
it: xfce4, aggiornamento di abiword, mono
ky: xfce4, жаңыланган abiword, mono
lt: xfce4, atnaujinta abiword, mono
mk: xfce4, ажуриран abiword, mono
nb: xfce4, oppdatert abiword, mono
nl: xfce4, herziene abiword, mono
nn: xfce4, oppdatert abiword, mono
pa_in: xfce4, ਨਵਿਨੀਕ੍ਰਿਤ abiword, mono
pl: xfce4, uaktualniony abiword, mono
pt: xfce4, abiword actualizado, mono
pt_br: xfce4, abiword atualizado, mono
ro: xfce4, actualizare abiword, mono
ru: xfce4, обновленный abiword, mono
sc: xfce4, ajorronu de abiword, mono
sk: xfce4, aktualizovaný abiword, mono
sl: xfce4, posodobil abiword, mono
sv: xfce4, uppdaterad abiword, mono
tg: xfce4, навсозии abiword, mono
tr: xfce4,·yenilenmiş·abiword,·mono
uk: xfce4, поновлення abiword, mono
uz: xfce4, yangilangan abiword, mono
uz@cyrillic: xfce4, янгиланган abiword, mono
vi: xfce4, abiword mới, mono
wa: xfce4, metaedje a djoû d' abiword, mono

source: Ben Reser
bg: Бен Ресер
uz: Ben Reser (Ben Reser)
uz@cyrillic: Бен Ресер (Ben Reser)

source: updated nc with debian patches, fixed some perl packages, dnotify startup script, urpmc, hddtemp, wipe, etc...
ar: تحديث nc مع رقع ديبيان، وتصحيح بعض حزم بِرل، وبرنامج dnotify startup، urpmc، hddtemp، wipe، إلخ...
bg: обновяване на nc с debian кръпки, поправени някои perl пакети, стартиращи скриптове за dnotify, urpmc, hddtemp, wipe и др.
bn: ডেবিয়েনের patch সহ আপডেট করা nc, কিছু perl-এর প্যাকেজ ঠিক করা হয়েছে, dnotify আরম্ভের স্ক্রিপ্ট, urpmc, hddtemp, wipe, ইত্যাদি...
bs: ažuriran nc sa Debian zakrpama, ispravljeni neki Perl paketi, skripta za pokretanje dnotify, urpmc, hddtemp, wipe, itd.
ca: nc actualitzat amb pedaços de debian, correcció de alguns paquets de perl, guió d'inici de dnotify, urpmc, hddtemp, wipe, etc...
cs: aktualizace balíčku nc záplatami z distribuce Debian, oprava některých Perlových balíčků, spouštěcí skript dnotify, urpmc, hddtemp, wipe, atd...
cy: nc diweddaraf gyda chlytiau debian, trwsio rhai pecynnau perl, sgript cychwyn dnotify, urpmc, hddtemp, wipe, ag ati...
da: opdateret nc med debian rettelser, rettede nogle perl pakker, dnotify startup script, urpmc, hddtemp, wipe, osv...
de: Aktualisierte nc mit Debian-Patches, reparierte einige Perl Pakete, dnotify Startup Script, urpmc, hddtemp, wipe, usw...
el: ενημέρωση του nc με βελτιώσεις κώδικα (patches) στο debian, διόρθωση μερικών πακέτων perl, σενάριο εκκίνησης dnotify, urpmc, hddtemp, wipe, κλπ...
eo: ĝisdatigis nc kun debian-flikaĵoj, fiksis kelkajn perl-pakaĵojn, dnotify startup-programeton, urpmc, hddtemp, wipe, ktp...
es: actualización de nc con parches Debian, corrección de algunos paquetes perl, script dnotify de arranque, urpmc, hddtemp, wipe, etc...
et: nc uuendamine debiani paikadega, mõne perli paketi parandamine, dnotify käivitusskript, urpmc, hdtemo, wipe jne...
eu: nc eguneratua debian adabakiekin, perl pakete batzuen konponketa, dnotify abioko script-a, urpmc, hddtemp, wipe, etab...
fa: بروزسازی nc با وصله‌های دی‌بین، تعمیر بعضی از بسته‌های پرل، دست‌نویس راه‌اندازی dnotify, urpmc, hddtemp, wipe, etc...
fi: nc:n päivitys Debianin korjauksilla, joidenkin perl-pakettien korjaus, dnotify-käynnistysskripti, urpmc, hddtemp, wipe, jne...
fr: mise à jour de nc avec des patches debian, correction de paquets perl, script de lancement de dnotify, urpmc, hddtemp, wipe, ...
gl: actualizouse nc con parches de debian, corrixíronse algúns paquetes perl, script de inicio de dnotify, urpmc, hddtemp, wipe, etc...
he: עדכון nc עם טלאי Debian, תיקון מספר חבילות perl, תסריט הפעלת dnotify וכן urpmc, hddtemp, wipe...
hi: एनसी का डेबियन पैचों के साथ उन्नयन, कुछ पर्ल पैकेजों का दोष निवारण, डि नोटिफ़ाई आरम्भीकरण आलेख, यूआरपीएमसी, एचडीडीटेम्प, वाइप, इत्यादि...
hu: NC frissítése debianos javításokkal, Perl-csomagok javítása, Dnotify-indítószkript, Urpmc, Hddtemp, Wipe, ...
id: paket nc yang sudah diupdate dengan patch dari debian, perbaikan beberapa paket perl, startup dnotify script, urpmc, hddtemp, wipe, dan lain lain
is: uppfærður nc með debian viðbótum, lagaði nokkra perl pakka, dnotify ræsiskrifta urpmc, hddtemp, wipe, o.s.frv...
it: aggiornamento di nc con patch di debian, correzioni ad alcuni pacchetti perl, script di avvio per dnotify, urpmc, hddtemp, wipe, etc...
ky: nc debain патчтары менен жаңыланган, perl'дин кээ бир пакеттери оңдолгон, dnotiffy баштоочу скрипти, urpmc, hddtemp, wipe ж.б. ...
lt: atnaujinta nc su debian pataisymais, pataisyti kai kurie perl paketai, dnotify paleidimo skriptas, urpmc, hddtemp, wipe, ir t.t....
mk: ажуриран nc со debian патчеви, поправени некои perl пакети, dnotify скрипта за подигање, urpmc, hddtemp, wipe, итн...
nb: oppdatert nc med debian-patcher, fikset diverse perl-pakker, dnotify-oppstartskript, urpmc, hddtemp, wipe, etc …
nl: nc herzien met debian patches, sommige perl pakketten gerepareerd, dnotify opstartscript, urpmc, hddtemp, wipe, etc...
nn: oppdatert nc med debian-rettingar, fiksa fleire perl-pakker, notify-oppstartskript, urpmc, hddtemp, wipe, med meir ...
pa_in: nc ਦਾ ਡੇਬੀਅਨ ਪੈਚ ਨਾਲ ਨਵਿਨੀਕਰਨ ਕਰੋ, ਕੁਝ perl ਪੈਕੇਜ਼ ਸਥਿਰ ਕਰੋ, ਸ਼ੁਰੂਆਤੀ ਸਕਰਿਪਟ, urpmc, hddtemp, wipe, ਆਦਿ ਐਲਾਨ ਕਰੋ...
pl: uaktualnienie nc przy użyciu łat debiana, poprawione niektóre pakiety perla, skrypt uruchomieniowy dnotify, urpmc, hddtemp, wipe, itd...
pt: nc actualizado com correcções debian, corrigidos alguns pacotes perl, 'script' de arranque dnotify, urpmc, hddtemp, wipe, etc...
pt_br: Atualização nc com 'debian patches', alguns pacotes perl, 'script' de inicialização dnotify, urpmc, hddtemp, wipe, etc...
ro: actualizare nc cu petice debian, reparat cîteva pachete perl, script de pornire dnotify, urpmc, hddtemp, wipe, etc...
ru: обновление nc патчами от debian, исправление некоторых пакетов с perl, стартовый скрипт dnotify, urpmc, hddtemp, wipe и др...
sc: ajorronu de nc cun petzas po debian, smenda de cancu pakitu perl, script de alluidura po dnotify, urpmc, hddtemp, wipe, etc...
sk: aktualizovanie nc pomocou debian patchov, oprava niektorých perl balíkov, štartovací skript pre dnotify, urpmc, hddtemp, wipe a iné balíky...
sl: posodobil nc z Debianovimi popravki, popravil nekatere Perl pakete, zagonski skript dnotify, urpmc, hddtemp, wipe, itd ...
sv: updaterat nc med debian patchar, fixat några perl paket, dnotify startup script, urpmc, hddtemp, wipe, etc...
tg: nc бо часбаҳои debian нав карда шудааст, баъзе бастаҳои perl ислоҳ карда шудаанд, дастнависи оғози dnotify, urpmc, hddtemp, wipe, ва ғайра...
tr: debian yamaları ile nc güncellemesi,bazı perl paketlerinin düzenlenmesidnotify başlangıç programcıklarının düzenlenmesi,urpmc,hddtemp,wipe,vs...
uk: поновлено nc латками з debian, виправлено деякі пакунки perl, скрипт завантаження dnotify, urpmc, hddtemp, wipe і т.д...
vi: cập nhật nc với debian patches, sửa lỗi một số gói perl, dnotify startup script, urpmc, hddtemp, wipe, etc...
wa: metaedje a djoû di nc avou des patches debian, coridjaedje di sacwants pacaedjes perl, dnotify ezès scripes d' enondaedje, urpmc, hddtemp, wipe, evnd...

source: Thomas Backlund
bg: Томас Баклунд
uz: Tomas Baklund (Thomas Backlund)
uz@cyrillic: Томас Баклунд (Thomas Backlund)

source: "deep and broad" kernel work (many new patches before integration in official kernel)
ar: عمل "شامل وممتد" على النواة (كثير من الترقيعات الجديدة قبل دمجها في النواة الرسمية)
bg: "тежка и обемна" работа по ядрото (много нови кръпки, преди да бъдат вкарани в официалното ядро)
bn: "deep and broad" কার্নেলের কাজ (অনুমোদিত কার্নেলে অন্তর্ভুক্ত হওয়ার আগের একাধিক patch)
bs: rad na kernelu "naduboko i naširoko" (mnoge nove zakrpe prije integracije u zvaničnom kernelu)
ca: treball "profund i ample" al nucli (bastants pedaços nous abans de la integració al nucli oficial)
cs: "rozsáhlá a důkladná" práce na jádru (mnoho nových záplat před integrací do oficiálního jádra)
cy: gwaith "dwfn a llydan" ar y cnewyllyn (nifer o glytiau newydd cyn integreiddio i'r cnewyllyn swyddogol)
da: "dybt og bredt" kerne-arbejde (mange nye rettelser før integration i officiel kerne)
de: "tief und breit" Kernel-Arbeit (viele neue Veränderungen vor der Integration in den offiziellen Kernel)
el: "πολλή" δουλειά στον πυρήνα (πολλές βελτιώσεις κώδικα (patches) πριν την ενσωμάτωση στον επίσημο πυρήνα)
eo: "deep and broad" kernaj aferoj (multaj novaj flikaĵoj antaŭ integri ilin en la oficialan kernon)
es: trabajo "ancho y amplio" en el núcleo (muchos parches nuevos antes de la integración en el núcleo oficial)
et: sügav ja põhjalik töö kerneliga (palju uusi paiku enne ametlikku kernelisse kaasamist)
eu: Nukleo lan "sakon eta zabala" (nukleo ofizialean bateratu aurretik adabaki berri ugari)
fa: کار هسته "وسیع و عمیق" (بسیاری از وصله‌های جدید پیش از قرار دادن در هسته‌ی رسمی)
fi: ytimen "syvä ja laaja" kehitys (monet uudet korjaukset/parannukset ennen viralliseen ytimeen lisäämistä)
fr: développement du noyau (nombreux patches de corrections ou d'améliorations avant leur intégration dans le noyau officiel)
gl: "amplo e intenso" traballo no kernel (moitos parches novos antes de integralos no kernel oficial)
he: עבודה "מקיפה ועמוקה" על הגרעין (שילוב טלאים רבים לפני הטמעתם בגרעין הרשמי)
hi: "गहन और बृहत" कर्नल कार्य (अधिकारिक कर्नल में समाहित होने के पूर्व अनेकों नये पैच)
hu: kernellel kapcsolatos munka (a hivatalos kernelbe való bekerülés előtti javítások)
id: pengerjaan kernel yang "mendalam dan luas" (banyak patch baru sebelum integrasi dalam kernel resmi)
is: "Dýpri og víðari" kjarnavinna (margar nýjar viðbætur áður en sett í opinberan kjarna)
it: "profondo e ampio" lavoro sul kernel (molte nuove patch prima dell'integrazione nel kernel ufficiale)
ky: "терең жана кенен" ядро иши (официалдык ядрого киргизүүгө чейинки көптөгөн жаңы оңдоолор)
lt: "gilus ir platus" darbas su branduoliu (daug naujų pataisymų prieš integraciją į oficialų branduolį)
mk: "длабока и опширна" работа на кернелот (многу нови патчеви пред интеграција во официјалниот кернел)
nb: «vid og bredt» kjernearbeid (mange nye patcher før integrering i den offisielle kjernen)
nl: "diep en breed" kernelwerk (veel nieuwe patches voor integratie in officiële kernel)
nn: «djupt og breitt» kjernearbeid (mange nye oppdateringar før integrering i den offisielle kjernen)
pa_in: "deep and broad" ਕਰਨਲ ਕਾਰਜ (ਦਫਤਰੀ ਕਰਨਲ ਵਿੱਚ ਇਕੱਤ੍ਰਤਾ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਨਵੇਂ ਪੈਚ)
pl: "głęboka i wszechstronna" praca nad jądrem (wiele nowych łat przed dołączeniem ich do oficjalnego jądra)
pt: trabalho "amplo e aprofundado" no kernel (muitas novas correcções antes da integração no kernel oficial)
pt_br: "intenso e profundo" trabalho no kernel (várias correções antes da integração do kernel oficial)
ro: lucru „adînc și extins” la nucleu (multe petice noi înainte de integrarea în nucleul oficial)
ru: "глубокая и всесторонняя" работа над ядром (множество новых патчей до включения в официальное ядро)
sc: traballu "ampru e profundu" in su kernel (medas petzas noas a innantis de su kernel ofitziali)
sk: "ťažká a dlhá" práca na jadre (mnohé nové patche pre ich integráciou do oficiálneho jadra)
sl: »obseženo in poglobljeno« delo na jedru (veliko novih popravkov pred integracijo v uradno jedro)
sv: "djupt och brett"kernel arbete (många nya patchar före integration i officiell kernel)
tg: "чуқур ва ҳаматарафа" кор аз балои ҳаста (бисёр часбҳои нав пеш аз дохилшавӣ ба ҳастаи расмӣ)
tr: "Ayrıntılı" çekirdek çalışmaları (resmi kernele birçok yeni yamanın uygulanması)
uk: "глибока і всебічна" робота над ядром (багато нових латок до включення в офіційне ядро)
vi: hoạt động kernel "sâu và rộng" (nhiều miếng vá mới trước khi tích hợp trong kernel chính thức)
wa: boutaedje «parfond et lådje» sol nawea (bråmint di noveas patches ki sront pus tård integrés dins l' nawea oficir)

source: Svetoslav Slavtchev
bg: Светослав Славчев
eo: Svetoslav Slavĉev
uz: Svetoslav Slavtchev (Svetoslav Slavtchev)
uz@cyrillic: Светослав Славтчев (Svetoslav Slavtchev)
