Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: _Release notes
ar: ملاح_ظات الإصدارة
bg: _Бележки за текущата версия
cy: _Nodiadau ryddhau
da: _Udgivelsesnoter
de: _Release Informationen
el: _Σημειώσεις έκδοσης
es: _Notas de versión
eu: _Bertsio oharrak
fi: _Julkaisutiedot
fr: _Notes de version
gl: Notas de _publicación
he: _הערות שחרור
hu: K_iadási megjegyzések
id: _Catatan rilis
is: _Athugasemdir uppfærslu
it: _Note di rilascio
nb: _Utgivelsesnotater
nn: _Versjonsnotat
pl: _Informacje o wydaniu
pt_br: Notas de _Lançamento
ro: _Nota ediției
sl: _Opombe ob izdaji
sv: _Release anteckningar
tr: Sü_rüm notları

source: What's _New?
ar: مال_جديد؟
bg: _Какво e новото в текущата версия
br: Petra zo _nevez ?
da: Hvad er _nyt?
de: Was ist _neu?
el: Τα_Νέα
es: ¿Qué hay de _Nuevo?
eu: _Zer Berri?
fi: Mitä _uutta?
fr: Ce qui est _nouveau ?
gl: Que hai de _novo?
he: מה _חדש?
hu: Újdo_nságok?
is: Hvað er _Nýtt?
it: Cosa c'è di _nuovo?
nb: Hva er nytt?
nn: _Nytt
pl: Co _nowego?
pt_br: O que há de _Novo?
ro: Ce este _nou?
sl: Kaj je _novega?
sv: Vad _Nytt?
tr: Ne _Yeni?

source: _Errata
ar: ال_هفوات
bg: О_ткрити грешки (Errata)
da: _Rettelser
el: _Δυσλειτουργίες
eu: _Akatsak
fi: Tunnetut _ongelmat
gl: _Erratas
he: _תיקוני כשלים
hu: Hiba_jegyzék
id: _Kesalahan
is: _Leiðréttingar
nb: _Hurtigfiksliste
ro: _Erată
sl: _Seznam napak
uz@cyrillic: _Хатоликлар

source: _Report Bug
ar: أبل_غ عن علَّة
bg: _Информирай за бъг
bn: _বাগ সম্বন্ধে রিপোর্ট করুন
br: _Reiñ da c'houzout ur gudenn
ca: _Informeu d'un error
cy: _Adrodd ar Wallau
da: _Rapportér fejl
de: _Fehler melden
el: _Αναφορά Δυσλειτουργίας
es: _Reportar un error
eu: Akats _Txostena
fa: _گزارش اشکال
fi: _Raportoi virheestä
fr: _Signaler un bogue
gl: _Comunicar Erro
he: _דווח על בעיות
hu: _Hibabejelentés
id: _Laporkan Bug
is: _Senda villutilkynningu
it: _Segnala un bug
lt: Pranešti apie _klaidą
mk: _Пријави грешка
nb: _Rapporter feil
nn: _Meld frå om feil
pl: _Zgłoś błąd
pt_br: _Reportar Erro
ro: _Raportare eroare
sk: _Ohlásiť chybu
sl: _Poročajte o napaki
sv: _Rapportera fel
tr: _Hata raporla
uz@cyrillic: _Хато ҳақида хабар қилиш
wa: _Rapoirter on bug

source: _About...
ar: عَ_نْ...
bg: _Относно...
bn: _পরিচিতি...
br: _A-brepoz...
ca: _Quant a...
cy: _Ynghylch...
da: _Om...
de: _Über ...
el: _Σχετικά με...
es: _Acerca de...
eu: _Honi buruz...
fa: _درباره‌ی...
fi: _Tietoja...
fr: A _propos...
gl: _Acerca de...
he: _אודות ...
hu: _Névjegy...
id: _Keterangan
is: _Um...
it: _Informazioni su...
lt: _Apie...
mk: _За...
nb: _Om …
nn: _Om ...
pl: _O programie...
pt_br: _Sobre...
ro: _Despre...
sk: _O aplikácii...
sl: _O ...
sv: _Om...
tr: Hakkın_da...
uz@cyrillic: _Дастур ҳақида...
wa: Å_d fwait...

source: Expert mode in _wizards
ar: الو_ضع الخبير في المرشدين
bg: Експертен режим при помощниците
bn: অভিজ্ঞ মোডে উই_জার্ড
br: Mod mailh evit ar _skoazhellerien
ca: Mode expert en els _assistents
cy: Modd arbenigwr mewn _dewin
da: Expert-tilstand i _hjælpere
de: _Assistenten im Expertenmodus starten
el: Λειτουργία ειδικών στους οδηγούς
es: Modo e_xperto en los asistentes
eu: Aditu-modua _morroietan
fa: حالت کارشناسی در _جادوگر
fi: _Velhojen asiantuntija-tila
fr: Mode expert dans les _assistants
gl: _Modo experto nos asistentes
he: מצב מומחה באשפים
hu: Sz_akértői üzemmód a varázslókban
id: Mode ahli pada _wizard
is: Sérfræðingshamur í _ráðgjöfum
it: _Assistente in modalità esperto
lt: Eksperto veiksena _vedliuose
mk: Експертен режим во в_олшебниците
nb: Ekspertmodus i _veivisere
nn: Ekspertmodus i _vegvisarar
pl: Tryb zaawansowany _druidów
pt_br: Modo expert em _assistentes
ro: Mod expert în _asistenți
sk: Expert mód v _sprievodcoch
sl: Napredni način v _čarovnikih
sv: Expertläge i _guider
tr: Si_hirbaz içinde Uzman kipi
uz@cyrillic: Ёрдамчиларда _эксперт усули
wa: Môde sipepieus po les _macreas

source: Cancel
ar: ألغِ
bg: Отказ
bn: বাতিল
br: Nullañ
bs: Odustani
ca: Cancel·la
cs: Zrušit
cy: Diddymu
da: Annullér
de: Abbrechen
el: Ακύρωση
eo: Nuligu
es: Cancelar
et: Loobu
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
gl: Cancelar
he: ביטול
hi: निरस्त करें
hu: Mégsem
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ky: Калтыр
lt: Atšaukti
mk: Откажи
nb: Avbryt
nl: Annuleren
nn: Avbryt
pa_in: /ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulează
ru: Отмена
sc: Annudda
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tg: Бекор кардан
tr: İptal
uk: Скасувати
uz: Bekor qilish
uz@cyrillic: Бекор қилиш
vi: Bỏ qua
wa: Rinoncî

source: %s Control Center %s [on %s]
ar: مركز تحكّم %s %s [على %s]
bg: Контролен център на %s %s [на %s]
bn: ম্যান্ড্রিব লিনাক্স নিয়ন্ত্রন (control) সেন্টার %s [%s -এ]
br: Kreizenn ren %s %s [war %s]
bs: %s kontrolni centar %s [na %s]
ca: Centre de control de %s %s [a %s]
cs: Ovládací centrum %su %s [na %s]
cy: Canolfan Rheoli %s %s (ar %s)
da: %s kontrolcenter %s [på %s]
de: %s Kontrollzentrum %s [ auf %s]
el: Κέντρο Ελέγχου %s %s [στον %s]
eo: Mandrejko-Regejo %s [sur %s]
es: Centro de control de %s %s [bajo %s]
et: %si juhtimiskeskus %s [masin: %s]
eu: %s Aginte Gunea %s [%s (e)n]
fa: مرکز کنترل لینوکس ماندریبا %s [بر %s]
fi: %s %s Ohjauskeskus [%s]
fr: Centre de Contrôle de %s %s [sur %s]
gl: Centro de Control de %s %s [en %s]
he: מרכז הבקרה של מנדריבה לינוקס %s על %s
hi: मैनड्रिव लिनक्स नियंत्रण केन्द्र %s [%s पर]
hu: %s Vezérlőközpont %s [rendszer: %s]
id: Pusat Kontrol %s %s [pada %s]
is: %s Stjórnborð %s [á %s]
it: Centro di Controllo %s %s [su %s]
ja: %s コントロールセンター %s [on %s]
ky: %s Башкаруу борбору %s [%s]
lt: %s valdymo centras %s [čia: %s]
mk: %s Контролен центар %s [на %s]
nb: %s Kontrollsenter %s [på %s]
nl: %s Configuratiecentrum %s [op %s]
nn: %s-kontrollsenter %s [på %s]
pa_in: ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਕੰਟਰੋਲ ਸੈਂਟਰ %s [%s ਤੇ]
pl: Centrum Sterowania %s %s [na %s]
pt: Centro de Controlo %s %s [em %s]
pt_br: Centro de Controle %s %s [em %s]
ro: Centrul de control %s %s [pe %s]
ru: Центр управления %s %s [ %s ]
sc: Centru de Controllu %s %s [in %s]
sk: Kontrolné centrum %s %s [na %s]
sl: Nadzorno središče %s %s [na %s]
sv: %s kontrollcentral %s [på %s]
tg: Маркази Идоракунии %s %s [дар %s]
tr: %s Denetim Merkezi %s [%s]
uk: %s Центр керування Мандріва Лінакс %s [на %s]
uz: %s boshqaruv markazi %s [%s]
uz@cyrillic: %s бошқарув маркази %s [%s]
vi: Trung Tâm Điều Khiển %s %s [trên %s]
wa: Cinte di contrôle di %s %s [so %s]

source: Error
ar: خطأ
bg: Грешка
bn: ত্রুটি
br: Fazi
bs: Greška
cs: Chyba
cy: Gwall
da: Fejl
de: Fehler
el: Σφάλμα
eo: Eraro
et: Viga
eu: Akatsa
fa: خطا
fi: Virhe
fr: Erreur
gl: Erro
he: שגיאה
hi: त्रुटि
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ky: Ката
lt: Klaida
mk: Грешка
nb: Feil
nl: Fout
nn: Feil
pa_in: ਗਲਤੀ
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sc: Faddina
sk: Chyba
sl: Napaka
sv: Fel
tg: Хатогӣ
tr: Hata
uk: Помилка
uz: Xato
uz@cyrillic: Хато
vi: Lỗi
wa: Aroke

source: There's a bug in translations of your language (%s) Please report that bug.
ar: يوجد علّة في التّرجمات إلى لغتك (%s) أبلغ عن تلك العلَّة فضلاً.
bg: Има бъг в превода на Вашия език (%s) Моля, съобщете за този бъг.
bn: আপনার ভাষার অনুবাদে একটি বাগ রয়েছে (%s) অনুগ্রহ করে বাগটি রিপোর্ট করুন।
bs: Prijevod programa na vaš jezik je neispravan (%s) Molimo da prijavite bug prevodiocu.
ca: Hi ha un error a les traduccions del vostre idioma (%s) Si us plau informeu d'aquest error.
cs: V překladech pro váš jazyk (%s) je chyba. Nahlaste prosím tuto chybu.
cy: Mae yna wall yng nghyfieithiad eich iaith (%s) Adroddwch ar y gwall.
da: De er en fejl i oversættelsen af dit sprog (%s) Rapportér venligst fejlen.
de: Es gibt einen Fehler in der Übersetzung in Ihre Sprache (%s) Bitte melden Sie diesen Fehler.
el: Υπάρχει ένα σφάλμα στις μεταφράσεις της γλώσσας σου (%s) Παρακαλώ ανέφερε αυτή τη δυσλειτουργία.
eo: Estas cimo en la traduko de via lingvo (%s) Bonvolu raporti la cimon.
es: Hay un bug en las traducciones de su idioma (%s) Por favor, informe del error.
et: Teie keele (%s) tõlgetes on viga. Palun andke veast teada.
eu: Akats bat dago zure hizkuntzaren itzulpenetan (%s) Mesedez bidali akats horren txostena.
fi: Kielen %s käännöksessä on virhe. Raportoi virheestä.
fr: Il y a un bogue dans les traductions de votre langue (%s) Merci de signaler ce bogue.
gl: Hai un erro nas traduccións da súa lingua (%s) Por favor comunique este erro.
he: קיימת בעיה עם התרגומים לשפתך (%s) כדאי לך לדווח על בעיה זו.
hi: आपकी भाषा (%s) के अनुवाद में एक दोष है कृपया इस दोष के बारे में सूचित करें।
hu: Hiba van a fordításban (nyelv: %s) Kérjük, jelentse be a hibát.
id: Terdapat kesalahan dalam translasi ke bahasa Anda (%s) Harap laporkan kesalahan tersebut.
is: Það er villa í þýðingu þíns tungumáls (%s) Vinsamlega tilkynnið þessa villu.
it: C'è un errore di traduzione nella tua lingua (%s) Sei pregato di segnalarlo.
ja: お使いの言語 (%s) の翻訳にバグがあります。 バグを報告してください。
ky: Сиздин тилигиңизге которууда ката бар (%s) Сураныч катаны кабарлагыла.
lt: Jūsų kalbos vertime yra klaida (%s) Prašome pranešti apie šią klaidą.
mk: Има грешка во преводот на вашиот јазик (%s) Ве молиме пријавете грешка.
nb: Det er en feil i oversettelsen av språket (%s) Vennligst rapporter den feilen.
nl: Er zit een probleem in de vertaling voor uw taal (%s) Meldt u dit probleem alstublieft.
nn: Det finst ein fil i omsetjinga til dette språket (%s). Venlegst meld frå om denne feilen.
pl: W tłumaczeniu na twój język znajduje się błąd (%s) Zgłoś błąd.
pt: Existe um erro na tradução da sua língua (%s) Por favor comunique este erro.
pt_br: Existe um Erro na Tradução da sua Linguagem (%s) Por Favor, Reporte este Erro.
ro: Există o eroare în traducerile limbii (%s) Sînteți rugat să trimiteți o sesizare.
ru: Существует ошибка в переводе на ваш язык (%s) Пожалуйста сообщите об этом.
sc: Dui at una farta in is tradusiduras de sa lìngua tua (%s) Po praxeri, arrelata custa farta.
sk: V preklade pre jazyk ktorý používate (%s) je chyba Vyplňte prosím hlásenie o chybe.
sl: V prevodu v vaš jezik (%s) je napaka Prosimo, poročajte o tej napaki.
sv: Det finns ett fel i översättningarna för ditt språk (%s) Var vänlig rapportera detta fel.
tr: Dilinizin yerelleştirmesinde bir hata var. (%s) Lütfen bu hatayı bildiriniz.
uk: В перекладі на Вашу мову є помилка (%s) Будь ласка, відішліть звіт про помилку.
vi: Có lỗi dịch ngôn ngữ của bạn (%s) Hãy ghi báo cáo lỗi đó.
wa: I gn a-st on bug dins l' ratournaedje e walon (%s) Fijhoz on rapoirt di bug s' i vs plait, po k' ça poye esse coridjî.

source: Impossible to run unknown '%s' program
ar: تشغيل البرنامج '%s' المجهول مُستحيل
bg: Не е възможно да бъде стартирана програма '%s'
bn: '%s' - অজানা প্রোগ্রামটি চালানো অসম্ভব
br: Ne m'eus ket lañsañ ar goulev dianav « %s »
bs: Ne mogu pokrenuti nepoznati program '%s'
ca: Impossible executar el programa desconegut '%s'
cs: Nelze spustit neznámý program "%s"
cy: Methu rhedeg rhaglen %s anhysbys
da: Umuligt at køre ukendt '%s'-program
de: Es ist nicht möglich, Programm '%s' zu starten.
el: Αδύνατη η εκτέλεση του αγνώστου προγράμματος '%s'
eo: Maleblas ruli nekonatan programon '%s'
es: Imposible de lanzar el programa desconocido «%s»
et: Tundmatu "%s" programmi käivitamine pole võimalik
eu: Ezin da '%s' programa ezezaguna exekutatu
fa: اجرای غیرممکن برنامه‌ی ناشناخته '%s'
fi: Ohjelmaa %s ei löydy
fr: Impossible de lancer le programme inconnu « %s »
gl: Foi imposible executar o programa descoñecido '%s'
he: אין אפשרות להריץ תכנית לא מוכרת '%s'
hi: '%s' नामक अज्ञात कार्यक्रम को चलाना असम्भव
hu: Az ismeretlen "%s" program végrehajtása nem lehetséges
id: Mustahil untuk menjalankan program '%s' yang tidak diketahui
is: Ekki hægt að keyra óþekkt forrit '%s'
it: Impossibile eseguire il programma sconosciuto "%s"
ja: 未知の '%s' プログラムを実行できません
ky: '%s' белгисиз программасын аткаруу мүмкүн эмес
lt: Neįmanoma paleisti nežinomos '%s' programos
mk: Невозможно е да се вклучи непознатата програма '%s'
nb: Umulig å kjøre ukjent «%s»
nl: Onmogelijk om onbekend programma '%s' te starten
nn: Kan ikkje køyra programmet «%s».
pa_in: ਅਣਪਛਾਤਾ '%s' ਪ੍ਰੋਗਰਾਮ ਚਲਾਉਣਾ ਅਸੰਭਵ ਹੈ
pl: Nie można uruchomić nieznanego programu "%s"
pt: Não é possível executar o programa desconhecido '%s'
pt_br: Impossível executar programa desconhecido '%s'
ro: Nu se poate lansa programul necunoscut „%s”
ru: Невозможно запустить неизвестную программу '%s'
sc: No fait a lançai su programa disconnotu '%s'
sk: Nebolo možné spustiť neznámy %s' program
sl: Ni mogoče zagnati neznanega programa »%s«
sv: omöjligt att köra okänt '%s' program
tg: Иҷроиши барномаи номаълуми '%s' ғайри имкон аст
tr: Bilinmeyen '%s' uygulamasının çalıştırılması imkansızdır
uk: Неможливо запустити невідому програму '%s'
uz: Nomaʼlum '%s' dasturini ishga tushirib boʻlmadi
uz@cyrillic: Номаълум '%s' дастурини ишга тушириб бўлмади
vi: Không thể chạy chương trình không xác định '%s'
wa: C' est nén possibe d' enonder li programe «%s» ki n' est nén cnoxhou

source: The modifications done in the current module won't be saved.
ar: لن تُحفظ التعديلات المُنجزة على الوحدة الحالية.
bg: Направените промени в текущия модул няма да бъдат запазени.
bn: বর্তমান মডিউলে যে পরিবর্তনগুলো করা হয়েছে তা সংরক্ষণ করা সম্ভব হবে না।
br: Ne vo ket bet enrollet ar c'hemmoù er mollad-mañ.
bs: Izmjene u trenutnom modulu neće biti snimljene.
ca: Les modificacions que s'han fet al mòdul actual no es desaran.
cs: Změny provedené v aktuálním modulu se neuloží.
cy: Ni fydd y newidiadau wnaed yn y modiwl cyfredol yn cael ei gadw.
da: Ændringerne gjort i det nuværende modul vil ikke blive gemt.
de: Die Änderungen im aktuellen Modul werden nicht gespeichert.
el: Οι τροποποιήσεις που έγιναν στο τρέχον άρθρωμα δεν θα αποθηκευτούν.
eo: La modifoj faritaj en tiu ĉi modulo ne estas sekurigotaj.
es: No se guardarán las modificaciones hechas en el módulo corriente.
et: Käesolevas moodulis tehtud muudatused ei ole salvestatud.
eu: Uneko moduluan egindako aldaketak ez dira gordeko.
fa: تغییرات داده شده در بخش کنونی ذخیره نخواهد شد.
fi: Tämänhetkiseen moduuliin tehtyjä muutoksia ei tallenneta.
fr: Les modifications de ce module ne seront pas enregistrées.
gl: Non se gardarán as modificacións feitas no módulo actual.
he: השינויים שנעשו במודול הזה לא ישמרו
hi: वर्तमान मॉडयूल में किये गए परिवर्तन सुरक्षित नहीं हुए।
hu: A jelenlegi modulban végzett módosítások nem kerülnek mentésre.
id: Modifikasi yang dilakukan di modul ini tidak akan disimpan
is: Breytingar sem þú hefur framkvæmt verða ekki vistaðar.
it: Le modifiche apportate al modulo corrente non verranno salvate.
ja: 変更が保存されませんがよろしいですか？
ky: Бул модулдагы жасалган өзгөртүүлөр сакталбайт.
lt: Esamo modulio pakeitimai nebus išsaugoti
mk: Направените модификации во сегашниот модул нема да се зачуваат.
nb: Endringene som blir gjort i det nåværende modulet vil ikke bli lagret.
nl: De wijzigingen aangebracht in de huidige module zullen niet opgeslagen worden.
nn: Endringar gjort i gjeldande modul vert ikkje lagra.
pa_in: ਵਰਤਮਾਨ ਮੈਡਿਊਲ ਵਿੱਚ ਕੀਤੀਆਂ ਤਬਦੀਲੀਆਂ ਸੰਭਾਲੀਆਂ ਨਹੀਂ।
pl: Modyfikacje dokonane w aktualnym module nie zostaną zapisane.
pt: As modificações feitas no módulo actual não serão gravadas.
pt_br: As Alterações feitas no Módulo Atual não serão Salvas.
ro: Modificările făcute în modulul curent nu vor fi salvate.
ru: Изменения, сделанные в данном модуле, не будут сохранены.
sc: Is mudas fatas in su mòdulu presenti no das eus a sarvai.
sk: Modifikácie vykonané v tomto dialógu nebudú uložené.
sl: Spremembe v trenutnem modulu ne bodo shranjene.
sv: Ändringar gjorda i den aktuella modulen kommer inte att sparas.
tg: Тағирёбиҳои дар модули равона иҷрошуда нигоҳ дошта намешаванд.
tr: Geçerli modulde yapılan düzenlemeler kaydedilmeyecek.
uk: Зміни, які було зроблено в цьому модулі, не буде збережено.
uz: Joriy modulga kiritilgan oʻzgarishlar saqlanilmaydi.
uz@cyrillic: Жорий модулга киритилган ўзгаришлар сақланилмайди.
vi: Sẽ không lưu lại những thay đổi thực hiện trong module hiện thời.
wa: Les candjmints k' ont stî fwaits el module ni sront nén schapés.

source: cannot fork: %s
bg: не може да се създаде дъщерен процес на %s
bn: fork করা যায় নি: %s
br: n'eo ket fork(): %s
bs: ne mogu napraviti fork: %s
ca: no es pot bifurcar: %s
cs: nelze provést fork: %s
cy: Methu fforchio: %s
da: kan ikke fork(): %s
de: Abspalten nicht möglich: %s
el: αποτυχία του fork () : %s
eo: Ne povas forki: %s
es: no se pudo hacer fork: %s
et: ei saa käitada: %s
eu: ezin da sardetu: %s
fa: نمی‌توان انشعاب داد : %s
fi: ei voi haaroittaa: %s
fr: échec de fork() : %s
gl: non se pode facer un fork: %s
he: אין אפשרות להתפצל: %s
hi: फ़ार्क नहीं हो सका: %s
hu: nem sikerült létrehozni új példányt: %s
id: gagal melakukan fork: %s
is: get ekki kvíslað: %s
it: impossibile eseguire fork: %s
ja: フォークできません: %s
ky: %s аткаруу үчүн тармактанылбады
lt: negaliu vykdyti fork komandos: %s
mk: не може да се подигне: %s
nb: kan ikke dele: %s
nl: kan geen nieuw proces beginnen: %s
nn: kan ikkje forgreina: %s
pa_in: ਵੰਡ ਨਹੀਂ ਸਕਦਾ: %s
pl: nie można rozwidlić procesu: %s
pt: não é possível bifurcar: %s
pt_br: não é possível dividir: %s
ro: eșec de fork(): %s
ru: невозможно выполнить ветвление: %s
sc: no potzu cumandai: %s
sk: nemôžem vykonať fork: %s
sl: ni mogoče ustvariti novega procesa: %s
sv: kan inte dela: %s
tg: fork намешавад: %s
tr: ayrılamıyor: %s
uk: не вдалося виконати розгалуження: %s
vi: không thể fork: %s
wa: dji n' sai fé on fork(): %s

source: cannot fork and exec "%s" since it is not executable
bg: не може да се създаде и изпълни дъщерен процес на "%s", тъй като не е изпълнима програма
bn: "%s" fork এবং exec করা যায় নি কারন এটি চালানো সম্ভব নয়
bs: ne mogu napraviti fork i exec "%s" pošto nije izvršna datoteka
ca: no es pot bifurcar i executar "%s" perquè no és executable
cs: nelze spustit "%s" kvůli tomu, že nemá práva na spuštění
cy: methu fforchio a gweithredu "%s" am nad yw'n weithredadwy
da: Kan ikke forgrene og udføre '%s', da den ikke kan køres som program
de: Forken und Ausführen von "%s"nicht möglich, da es nicht ausführbar ist
el: Αδύνατη η εκκίνηση του « %s » διότι δεν είναι εκτελέσιμο
eo: ne povas fork() kaj exec() "%s" ĉar ĝi ne estas rulebla
es: no se puede hacer fork y ejecutar "%s" ya que no es ejecutable
et: ei saa käitada ja käivitada "%s", sest see pole käivitatav fail
eu: ezin da "%s" sardetu eta exekutatu, ez baita exekutagarria
fa: نمی‌توان "%s" را انشعاب و اجرا کرد چون که قابل اجرا نیست
fi: %s ei ole suoritettava ohjelma; ei voida haaroittaa ja suorittaa
fr: impossible d'exécuter « %s » car il n'est pas exécutable
gl: non se puido facer un fork nin executar "%s" xa que non é executable
he: אין אפשרות להתפצל ולהריץ "%s" מאחר ואינו בר־הרצה
hi: फ़ार्क नहीं हो सका और निष्पादन (एग्जिक्यूट) "%s" क्योंकि यह चलनेयोग्य नहीं है
hu: nem sikerült végrehajtani: "%s" (nem végrehajtható)
id: fork dan exec "%s" gagal karena tidak dapat dieksekusi
is: get ekki kvíslað og keyrt "%s" því það er ekki keyrsluforrit
it: non si può eseguire fork ed exec per "%s" perché non è eseguibile
ja: 実行不能なので %s をフォークして実行できません
ky: "%s" тармактанылып аткарылбады, себеби ал аткарылуучу эмес
lt: negaliu vykdyti fork ir exec komandų "%s" nes jis nėra vykdomasis
mk: "%s" не може да се подигне и да се изврши бидејќи не е извршно
nb: kan ikke spalte og kjøre «%s» siden den ikke er kjørbar
nl: kan geen nieuw proces "%s" beginnen want het is niet uitvoerbaar
nn: kan ikkje forgreina og køyra «%s», då denne ikkje er køyrbar
pa_in: "%s" ਨੂੰ ਵੰਡ ਅਤੇ ਚਲਾ ਨਹੀਂ ਸਕਦਾ ਕਿਉਂਕਿ ਇਹ ਚੱਲਣਯੋਗ ਨਹੀਂ ਹੈ
pl: nie można rozwidlić i uruchomić "%s" gdyż to nie jest plik wykonywalny
pt: não é possível bifurcar e executar "%s" já que não é executável
pt_br: não é possível dividir e executar "%s" já que não é executável
ro: eșec de fork() și execuție „%s” pentru că nu este executabil
ru: невозможно сделать ветвление и выполнить "%s" так как он не является исполняемым
sc: no potzu cumandai e esecutai "%s" ca no est esecutaditzu
sk: nie je možné vykonať fork a spustiť "%s" pokiaľ nie je spustiteľný
sl: ni mogoče ustvariti novega procesa in izvršiti »%s«, saj ni izvršljiv
sv: kan inte grena och köra "%s" eftersom den inte är körbar
tg: шохаронӣ ва иҷрои "%s" намешавад аз баски ин иҷрошаванда нест
tr: "%s" ayrılıp çalıştırılamıyor, çalışıtırılabilir değil
uk: неможливо здійснити розгалуження і виконати "%s", оскільки він не є виконуваним
vi: không thể fork và exec "%s" vì nó không có khả năng thực thi
wa: dji n' sai fé on fork() eyet enonder «%s», ca i n' est nén enondåve

source: This program has exited abnormally
ar: أُغلق هذا البرنامج بطريقة شاذة
bg: Програмата приключи с грешка.
bn: এই প্রোগ্রামটি অস্বাভাবিকভাবে বন্ধ হয়ে গেছে
br: Echuet direizh eo ar program-mañ
bs: Ovaj program nije zaustavljen na pravilan način.
ca: Aquest programa s'ha tancat anormalment
cs: Tento program skončil nenormálně
cy: Mae'r rhaglen wedi gorffen yn ddisymwth
da: Dette program er afsluttet unormalt
de: Das Programm wurde nicht korrekt beendet
el: Αυτό το πρόγραμμα δεν τερματίστηκε κανονικά
eo: Tiu programo ĉesis malnorme
es: Este programa no finalizó de manera normal
et: Rakendus lõpetas töö ebanormaalselt
eu: Programa hau ez da modu arruntean amaitu
fa: این برنامه بطور غیر عادی ترک شده است
fi: Ohjelma lopetti toimintansa poikkeuksellisesti
fr: Ce programme s'est arrêté de façon anormale
gl: Este programa rematou de maneira anormal
he: התכנית הסתיימה בצורה לא צפויה
hi: यह कार्यक्रम असामान्य ढंग से निर्गमित हो चुका है
hu: A program bezárása közben hiba történt
id: Program ini selesai secara abnormal
is: Þetta forrit hætti óeðlilega
it: Il programma non è terminato normalmente
ja: このプログラムは異常終了しました
ky: Бул программа ишин нормалдуу аяктаган жок
lt: Ši programa buvo uždaryta nenormaliai
mk: Оваа програма се исклучи неправилно
nb: Dette programmet avsluttet på en unormal måte
nl: Dit programma is abnormaal afgesloten
nn: Programmet vart uventa avslutta
pa_in: ਇਹ ਪ੍ਰੋਗਰਾਮ ਅਚਾਨਕ ਬੰਦ ਹੋ ਗਿਆ
pl: Ten program został niespodziewanie zakończony
pt: Este programa terminou de maneira anormal
pt_br: Este Programa não foi Encerrado Corretamente
ro: Acest program s-a terminat anormal
ru: Эта программа была завершена аварийно
sc: Custu programa at spaçau no a norma
sk: Program nebol normálne ukončený
sl: Ta program se ni končal normalno
sv: Det här programmet avslutades onormalt
tg: Ин барнома ғайриоддӣ хуруҷ шуд
tr: Bu uygulama istem dışı sonlandırıldı
uk: Ця програма завершилась аварійно
uz: Bu dastur xato bilan tugadi
uz@cyrillic: Бу дастур хато билан тугади
vi: Chương trình này đã thoát ra bất thường
wa: Ci programe chal n' a nén fini s' bouye normålmint

source: Warning
ar: تحذير
bg: Предупреждение
bn: সতর্কবাণী
br: Ho evezh
bs: Upozorenje
ca: Avís
cs: Varování
cy: Rhybudd
da: Advarsel
de: Warnung
el: Προσοχή
eo: Averto
es: Advertencia
et: Hoiatus
eu: Abisua
fa: هشدار
fi: Varoitus
fr: Attention
gl: Advertencia
he: אזהרה
hi: चेतावनी
hu: Figyelmeztetés
id: Peringatan
is: Aðvörun
it: Attenzione
ja: 警告
ky: Эскертүү
lt: Įspėjimas
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
nn: Åtvaring
pa_in: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
pt: Aviso
pt_br: Aviso
ro: Avertisment
ru: Предупреждение
sc: Atentu
sk: Varovanie
sl: Opozorilo
sv: Varning
tg: Огоҳӣ
tr: Uyarı
uk: Попередження
uz: Diqqat
uz@cyrillic: Диққат
vi: Cảnh báo
wa: Adviertixhmint

source: Close
ar: أغلق
bg: Затваряне
bn: বন্ধ করো
br: Kuitaat
bs: Zatvori
ca: Tanca
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermu
es: Cerrar
et: Sulge
eu: Itxi
fa: بستن
fi: Sulje
fr: Fermer
gl: Pechar
he: סגור
hi: समाप्त
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ky: Жабуу
lt: Uždaryti
mk: Затвори
nb: Lukk
nl: Sluiten
nn: Lukk
pa_in: ਬੰਦ
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Închide
ru: Закрыть
sc: Serra
sk: Zavrieť
sl: Zapri
sv: Stäng
tg: Пӯшидан
tr: Kapat
uk: Закрити
uz: Yopish
uz@cyrillic: Ёпиш
vi: Đóng
wa: Clôre
