Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Set up a new network interface (LAN, ISDN, ADSL, ...)
ar: أعدَّ واجهة شبكية جديدة (LAN، ISDN، ADSL، ...)
bg: Конфигуриране на нова мрежова връзка/интерфейс (LAN, ISDN, ADSL, ...)
bn: নতুন নেটওয়ার্ক ইন্টারফেস সেট আপ করুন (LAN, ISDN, ADSL, ...)
br: Kefluniañ un etrefas rouedad (LAN, ISDN, ADLS, ...)
bs: Podesite novi mrežni interfejs (LAN, ISDN, ADSL...)
ca: Estableix una nova interfície de xarxa (LAN, XDSI, ADSL, ...)
cs: Nastavit nové síťové rozhraní (LAN, ISDN, ADSL, ...)
cy: Gosod rhyngwyneb rhwydwaith newydd (LAN, ISDN, ADSL, ...)
da: Opsætning af et nyt netværksgrænsesnit (LAN, ISDN, ADSL, ...)
de: Eine Netzwerkschnittstelle erstellen (LAN, ISDN, ADSL, ...)
el: Ρύθμισε μία καινούρια σύνδεση δικτύου (LAN, ISDN, ADSL, ...)
eo: Agordu novan retan interfacon (LAN, ISDN, ADSL, ...)
es: Configurar un nuevo interfaz de red (LAN, ISDN, ADSL, ...)
et: Uue võrguliidese seadistamine (LAN, ISDN, ADSL...)
eu: Ezarri sareko interfaze berri bat (LAN, ISDN, ADSL, ...)
fa: واسط شبکه جدیدی (LAN, ISDN, ADSL, ...( را پیکربندی کنید
fi: Aseta uusi verkkoliitäntä
fr: Configurer une nouvelle connexion Internet (LAN, ISDN, ADSL, ...)
gl: Configurar unha nova interface de rede (LAN, ISDN, ADSL, ...)
he: הגדרת מנשק רשת חדש (LAN, ISDN, ADSL, ...)
hi: एक नये नेटवर्क इन्टरफ़ेस को स्थापित करें (लैन, आईएसडीएन, ऐडीएसएल, ...)
hu: Új hálózati kapcsolat beállítása (LAN, ISDN, ADSL, ...)
id: Tentukan antarmuka jaringan baru (LAN, ISDN, ADSL, ...)
is: Setja upp nýja nettengingu (LAN, ISDN, ADSL, ...)
it: Configura una nuova interfaccia di rete (lan, adsl, wifi...)
ja: 新しいネットワークインターフェースを設定 (LAN, ISDN, ADSL など)
ky: Тармак интерфейстерин ырастоо (LAN, ISDN, ADSL, ...)
lt: Nustatyti naują tinklo sąsają (LAN, ISDN, ADSL, ...)
mk: Постави нов мрежен интерфејс (LAN, ISDN, ADSL, ...)
nb: Sett opp et nytt nettverksgrensesnitt (LAN, ISDN, ADSL, …)
nl: Nieuwe netwerkinterface instellen (LAN, ISDN, ADSL, ...)
nn: Set opp nytt nettverksgrensesnitt (LAN, ISDN, ADSL)
pa_in: ਨਵਾਂ ਨੈੱਟਵਰਕ ਇੰਟਰਫੇਸ (LAN, ISDN, ADSL, ...) ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja nowego interfejsu sieciowego (LAN, ISDN, ADSL, ...)
pt: Configurar novo interface de rede (LAN, ISDN, ADSL, ...)
pt_br: Configurar Nova Interface de Rede (LAN, ISDN, ADSL...)
ro: Configurați o nouă interfață de rețea (LAN, ISDN, ADSL, ...)
ru: Настройка нового сетевого интерфейса (LAN, ISDN, ADSL...)
sc: Assètia un'atra interfaci de arretza (LAN, ISDN, ADSL, ...)
sk: Nastaviť nové sieťové rozhranie (LAN, ISDN, ADSL, ...)
sl: Nastavite nov omrežni vmesnik (LAN, ISDN, ADSL ...)
sv: Skapa nytt nätverksinterface (för LAN, ISDN, ADSL,...)
tg: Танзими интерфейси шабакаи нав (LAN, ISDN, ADSL, ...)
tr: Yeni bir ağ ara birimi ayarla. (LAN, ISDN, ADSL, ...)
uk: Встановити новий мережевий інтерфейс (LAN, ISDN, ADSL, ...)
uz: Yangi tarmoq interfeysini oʻrnatish va moslash
uz@cyrillic: Янги тармоқ интерфейсини ўрнатиш ва мослаш
vi: Thiết lập giao diện mạng mới (LAN, ISDN, ADSL, ...)
wa: Apontyî ene novele eterface rantoele (locåle, RDIS, ADSL,...)

source: Internet access
ar: النفاذ إلى الإنترنت
bg: Интернет достъп
bn: ইন্টারনেটে প্রবেশ
br: Digor ar genrouedad
bs: Internet pristup
ca: Accés a internet
cs: Přístup k internetu
cy: Mynediad i'r rhyngrwyd
da: Internet-adgang
de: Internetzugriff
el: Πρόσβαση στο Διαδίκτυο
eo: Interret-aliro
es: Acceso a Internet
et: Internetiühendus
eu: Internet sarbidea
fa: دستیابی به اینترنت
fi: Internet-yhteys
fr: Accès à Internet
gl: Acceso á Internet
he: גישה לאינטרנט
hi: इन्टरनेट पहुँच
hu: Internet-hozzáférés
id: Akses Internet
is: Internetaðgangur
it: Accesso ad Internet
ja: インターネットアクセス
ky: Интернетке кирүү
lt: Interneto prieiga
mk: Интернет пристап
nb: Internettilgang
nl: Internettoegang
nn: Internett-samband
pa_in: ਇੰਟਰਨੈੱਟ ਪਹੁੰਚ
pl: Dostęp do Internetu
pt: Acesso Internet
pt_br: Acesso à Internet
ro: Acces la Internet
ru: Доступ в Интернет
sc: Intrada in Internet
sk: Prístup na Internet
sl: Dostop do interneta
sv: Internetåtkomst
tg: Дастёбӣ ба Интернет
tr: İnternet erişimi
uk: Доступ до Інтернету
uz: Internetga ulanish
uz@cyrillic: Интернетга уланиш
vi: Truy cập internet
wa: Accès al daegntoele

source: Alter miscellaneous internet settings
ar: غيِّر إعدادات إنترنت متنوعة
bg: Промяна на някои допълнителни настройки за Интернет
bn: বিবিধ ইন্টারনেট সেটিংসে পরিবর্তন
br: Kemmañ dibarzhoù a bep seurt ar genrouedad
bs: Izmijenite razne Internet postavke
ca: Canvia paràmetres varis d'internet
cs: Změnit různá nastavení týkající se internetu
cy: Newid gosodiadau rhyngrwyd
da: Ændring af forskellige internet-indstillinger
de: Ändern diverser Interneteinstellungen
el: Άλλαξε διάφορες ρυθμίσεις σχετικές με το διαδίκτυο
eo: Alternativaj diversaj internet-agordoj
es: Cambiar diversos ajustes de Internet
et: Mitmesuguste Internetiseadistuste muutmine
eu: Aldatu beste internet ezarpen batzuk
fa: به تنظیمات اینترنتی متفرقه وارد شوید
fi: Aseta sekalaiset Internet-asetukset
fr: Modifier quelques réglages Internet
gl: Modificar as diversas propiedades da Internet
he: שינוי הגדרות שונות הקשורות לחיבור האינטרנט
hi: विविध इन्टरनेट समायोजनाओं को बदलें
hu: Különböző internetes beállítások módosítása
id: Merubah setting Internet
is: Breyta ýmsum stillingum Internetsins
it: Modifica varie opzioni per Internet
ja: インターネット接続のオプションを設定
ky: Интернет параметрлерин кайрадан ырастоо
lt: Pakeisti įvairias Interneto nuostatas
mk: Изменете разни поставувања за интернет
nb: Endre diverse innstillinger for Internett
nl: Diverse internetinstellingen aanpassen
nn: Endra ymse Internett-innstillingar
pa_in: ਫੁਟਕਲ ਇੰਟਰਨੈੱਟ ਵਿਵਸਥਾ ਤਬਦੀਲ ਕਰੋ
pl: Zmiana różnych ustawień internetu
pt: Modificar definições da Internet
pt_br: Mudar Configurações Alternativas da Internet
ro: Modificați diverși parametri ai conexiunii internet
ru: Перенастройка некоторых параметров Интернета
sc: Atrus assètius amesturìtzius Internet
sk: Internet
sl: Spremenite razne internetne nastavitve
sv: Ändra övriga inställningar för internetanslutning
tg: Танзимотҳои гуногун барои шабакаи интернет
tr: Diğer internet ayarlarını değiştirin.
uk: Змінити налаштування Інтернету
uz: Har xil Internet moslamalarini oʻzgartirish
uz@cyrillic: Ҳар хил Интернет мосламаларини ўзгартириш
vi: Thay đổi các thiết lập internet khác
wa: Candjî totes sôres d' apontiaedjes åd fwait del daegntoele

source: Open a console as administrator
ar: افتح الطرفيَّة بالمستخدم المدير
bg: Отваряне на конзола като администратор
br: Digeriñ ul letrin mererezh
cs: Spustit konzoli pro správce systému
cy: Agor consol fel gweinyddwr
da: Åbn en konsol som administrator
de: Eine Konsole mit Administratorrechten öffnen
el: Άνοιγμα της κονσόλας υπερχρήστη
eo: Malfermu konzolon kiel mastrumanto
es: Abrir una consola como administrador
et: Konsooli avamine administraatorina
eu: Zabaldu kontsola bat administratzaile gisa
fi: Avaa pääkäyttäjän konsoli
fr: Ouvrir une console administrateur
gl: Abrir unha consola coma administrador
he: פתיחת מסוף כמנהל המערכת
hu: Új konzol nyitása adminisztrátorként
id: Buka konsol sebagai administrator
is: Opna skjáhermi sem kerfisstjóri
it: Apri una console come amministratore
ja: 管理者権限でコンソールを開く
ky: Консолду администратор колонуучусу менен ачуу
nb: Åpne et konsollsvindu som administrator
nl: Terminalvenster openen als beheerder
nn: Opna eit konsollvindauge som administrator
pl: Otwieranie konsoli jako administrator
pt: Abrir consola como administrador
pt_br: Abrir um Terminal como root
ro: Deschideți o consolă ca administrator
ru: Запуск консоли администратора
sl: Odprite konzolo kot skrbnik sistema
sv: Öppna en konsol som administratör
tr: Konsolu yönetici olarak aç.
uk: Відкрити консоль в режимі адміністратора
uz: Administrator terminalini ochish
uz@cyrillic: Администратор терминалини очиш

source: Manage date and time
ar: أدِر التاريخ والوقت
bg: Настройки на дата и час
br: Merañ an deiziad hag an eur
cs: Upravit datum a čas
cy: Rheoli dyddiad ac amser
da: Administrér dato og klokkeslæt
de: Datum und Zeit einstellen
el: Ρύθμισε την ώρα και την ημερομηνία
eo: Difinu daton kaj horon
es: Administrar la fecha y hora
et: Kuupäeva ja kellaaja seadistamine
eu: Data eta ordua kudeatu
fi: Päivämäärän ja kellonajan asetukset
fr: Gérer la date et l'heure
gl: Xestionar a data e a hora
he: ניהול תאריך ושעה
hu: Dátum és idő kezelése
id: Mengelola tanggal dan waktu
is: Sýsla með dagsetningu og tíma
it: Imposta data e ora
ja: 日付と時間の設定
ky: Дата жана убакытты башкаруу
nb: Dato og klokkeslett
nl: Datum- en tijdsinstellingen
nn: Still inn dato og klokkeslett
pl: Zarządzanie datą i czasem
pt: Gerir data e hora
pt_br: Configurar Data e Hora
ro: Reglați data și ora
ru: Дата и время
sl: Nastavite datum in čas
sv: Hantera datum och tid
tr: Tarih ve saati ayarla.
uk: Налаштувати дату і час
uz: Sana va vaqtni moslash
uz@cyrillic: Сана ва вақтни мослаш

source: Set up display manager
ar: عيِّن مُدير العرض
bg: Настройка на Графичен управител
br: Kefluniañ merour an diskouez
cs: Nastavit správce obrazovky
cy: Gosod y rheolwr dangos
da: Opsætning af Indlogningshåndtering
de: Display-Manager einrichten
el: Ρύθμισε τον διαχειριστή σύνδεσης των χρηστών
eo: Agordu eEkran-agordilno
es: Configurar el administrador de pantalla
et: Kuvahalduri seadistamine
eu: Ezarri saio kudeatzailea
fi: Aseta näytönhallinta
fr: Configurer le gestionnaire de connexion
gl: Configurar o xestor de pantalla
he: הגדרת מנהל ההפעלה
hu: Bejelentkezéskezelő beállítása
id: Menentukan manajemen tampilan
is: Setja upp gluggastjóra
it: Imposta il gestore grafico delle sessioni
ja: ディスプレイマネージャの設定
ky: Дисплей менеджери орнотуу
nb: Sett opp innloggingsbehandler
nl: Displaybeheer instellen
nn: Vel innloggingshandsamar
pl: Konfiguracja menedżera wyświetlania
pt: Definir gestor de ecrã
pt_br: Configurar Login Gráfico
ro: Configurați interfața grafică
ru: Оконный менеджер
sl: Nastavite upravitelja zaslona
sv: Konfigurera Skärmhanterare
tr: Ekran yöneticisini ayarla
uk: Налаштувати менеджер дисплею
uz: Grafik kirish boshqaruvchisini moslash
uz@cyrillic: График кириш бошқарувчисини мослаш

source: Choose the display manager that enables to select which user to log in
ar: اختر مدير العرض الذي سيُمكِّنك من انتقاء المستخدم الذي سيلج
bg: Избор на Графичен управител, с който позволява избир потребител за вход в системата
bn: ব্যবহারকারী লগ ইন করার সময় কোন ডিসপ্লে ম্যানেজার সক্রিয় করতে চান পছন্দ করুন
br: Dibabit merour an diskouez hag a gall dibab pehini arveriad da ereañ
bs: Izaberite 'display manager' - program kojim birate korisnika prilikom prijave
ca: Escull el gestor de pantalla que permet seleccionar amb quin usuari entrar
cs: Vybrat správce obrazovky pro přihlášení uživatelů
cy: Dewis rheolwr dangos sy'n galluogi dewis pa ddefnyddiwr i fewngofnodi
da: Vælg indlogningshåndteringen, som giver mulighed for at vælge hvilken bruger, der skal logges ind
de: Auswahl des Displaymanagers, der die Wahl ermöglicht welcher Benutzer sich anmeldet
el: Επέλεξε το διαχειριστή προβολής, που εμφανίζεται κατά τη σύνδεση του χρήστη
eo: Elekti la vidigo-mastrumilon kiu ebligas selekti kiun uzulon ensaluti
es: Elegir el administrador de pantalla que permite elegir con qué usuario iniciar sesión
et: Kuvahalduri ehk graafilise sisselogimisakna valimine
eu: Aukeratu erabiltzaileak erregistratzeko erabiliko den sarrera kudeatzailea
fa: مدیر نمایشگری که ثبت‌ورود کاربر را بکار می‌اندازد انتخاب کنید
fi: Valitse näytönhallintaohjelma, joka mahdollistaa käyttäjien valinnan kirjauduttaessa
fr: Définir le gestionnaire de connexion, qui permet de choisir quel utilisateur va se connecter
gl: Escoller o xestor de pantalla que permite seleccionar con qué usuario se entra no sistema
he: בחירת מנהל התצוגה שיאפשר את בחירת המשתמש שמתחבר למערכת
hi: उस अवलोकन प्रबंधक का चयन करें जो कि किस उपयोक्ता को लॉग-इन करना है, इस चयन करने को सक्रिय करता है
hu: A bejelentkezéskezelő (amellyel kijelölhető, hogy melyik felhasználó nevében történjen a bejelentkezés) kiválasztása
id: Memilih manajer tampilan yang mengaktifkan pemilihan pengguna untuk login
is: Velja viðmót lotustjóra sem stýrir innstimplun notanda
it: Scegli il gestore grafico degli accessi che permetterà di scegliere l'utente da collegare
ja: グラフィカルログインに使用するディスプレイマネージャを選択
ky: Колдонуучуларды системага кирүүгө мүмкүндүк берүүчү терезе менеджерин тандоо
lt: Pasirinkite ekrano tvarkyklę, kurios pagalba galėsite pasirinkti, kurio vartotojo vardu prisijungti
mk: Изберете го менаџерот за приказ кој ви овозможува да изберете кој корисник ќе се најавува
nb: Velg innloggingsbehandleren som kontrollerer hvilken bruker som skal logges inn
nl: Het displaybeheer-programma kiezen dat een gebruiker in staat stelt zichzelf aan te melden
nn: Vel kva innloggingsveljar som skal brukast
pa_in: ਦ੍ਰਿਸ਼ ਮੈਨੇਜਰ ਚੁਣੋ ਜੋ ਲਾਗਇਨ ਕਰਨ ਲਈ ਉਪਭੋਗੀ ਚੁਣਨ ਦੇ ਯੋਗ ਕਰਦਾ ਹੈ
pl: Wybór menedżera wyświetlania, który umożliwia wybór użytkownika podczas logowania
pt: Definir gestor de ecrã para selecção de autenticação de utilizador
pt_br: Escolha o gerenciador de sessão onde você escolhe com qual usuário entrar no sistema
ro: Alegeți interfața grafică folosită pentru autentificarea utilizatorilor
ru: Выбор оконного менеджера, позволяющего пользователям входить в систему
sc: Sçobera su manija-bisori ki permitit de sçoberai cali umperadori intrat
sk: Vyberte správcu okien, ktorý umožní zadanie prihlasovacích údajov
sl: Izberite upravitelja zaslona, ki omogoča izbiro uporabnika za prijavo
sv: Välj inloggningshanterare för användare
tg: Интихоби идораи намоиш, барои фаъолсозии интихоби корвандони боршавӣ
tr: Hangi kullanıcının sisteme giriş yapacağını belirleyen ekran yöneticisini seçin
uk: Вибрати менеджер дисплею для реєстрації
uz: Grafik kirish boshqaruvchisini tanlash
uz@cyrillic: График кириш бошқарувчисини танлаш
vi: Chọn trình quản lý hiển thị để cho phép chọn người dùng đăng nhập
wa: Tchoezixhoz l' manaedjeu di håynaedje (ki permete di tchoezi l' uzeu po s' elodjî) a-z eployî

source: Configure a fax server
ar: اضبط خادوم فاكس
bg: Конфигуриране на факс сървър
bn: একটি fax সার্ভার কনফিগার করো
br: Kefluniañ ur servijer
bs: Podesi faks server
ca: Configura un servidor de fax
cs: Nastavit faxový server
cy: Ffurfweddu gweinydd ffacs
da: Konfigurér en faxserver
de: Einen Fax-Server konfigurieren
el: Ρύθμιση ενός εξυπηρετητή fax
eo: Konfiguru faks-servilon
es: Configurar un servidor de fax
et: Faksiserveri seadistamine
eu: Konfiguratu fax-zerbitzari bat
fa: پیکربندی کارگزار دورنگار
fi: Aseta faksipalvelin
fr: Configurer un serveur de fax
gl: Configurar un servidor de fax
he: הגדרת שרת פקס
hi: एक फ़ैक्स सर्वर को संरचित करें
hu: Faxkiszolgáló beállítása
id: Konfigurasi server fax
is: Stilla fax miðlara
it: Configura un server fax
ja: FAX サーバを設定
ky: Факс серверин конфигурациялоо
lt: Fakso serverio konfigūravimas
mk: Конфигурирај факс сервер
nb: Sett opp en fakstjener
nl: Een faxserver configureren
nn: Set opp ein fakstenar
pa_in: ਫੈਕਸ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera faksowego
pt: Configurar servidor fax
pt_br: Configurar um Servidor de Fax
ro: Configurați un server de fax
ru: Настройка факс-сервера
sc: Assètia unu server fax
sk: Faxový server
sl: Nastavite strežnik za faks
sv: Ställ in en faxserver
tg: Танзими хидматрасони факс
tr: Bir faks sunucusu yapılandır
uk: Налаштувати сервер факсу
uz: Faks serverini oʻrnatish va moslash
uz@cyrillic: Факс серверини ўрнатиш ва мослаш
vi: Cấu hình fax server
wa: Apontyî on sierveu d' facs

source: Set up your personal firewall
ar: أعدَّ جدارك الناري الشخصي
bg: Конфигуриране на защитна стена (firewall)
cs: Nastavit váš osobní firewall
cy: Gosod eich mur cadarn personol
da: Opsætning af personlig brandmur
de: Einstellungen für die Firewall
el: Ρύθμισε το προσωπικό τοίχος προστασίας
eo: Agordu vian personan fajroŝirmilon
es: Configurar un cortafuegos personal
et: Isikliku tulemüüri seadistamine
eu: Ezarri zure suhesi pertsonala
fi: Aseta henkilökohtainen palomuuri
fr: Configurer votre pare-feu personnel
gl: Configurar o seu cortalumes persoal
he: הגדרת חומת-האש האישית שלך
hu: Személyi tűzfal beállítása
id: Menentukan firewall pribadi Anda
is: Setja upp þinn eiginn eldvegg
it: Configura il tuo firewall personale
ja: 個人用ファイアウォールの設定
ky: Жеке файерволду орнотуу
nb: Sett opp personlig brannmur
nl: Uw persoonlijke firewall instellen
nn: Set opp personleg brannmur
pl: Konfiguracja osobistej zapory sieciowej
pt: Configurar 'firewall' pessoal
pt_br: Configurar Firewall
ro: Configurați parafocul personal
ru: Настройка персонального файервола
sl: Nastavite osebni požarni zid
sv: Konfigurera din personliga brandvägg
tr: Kişisel bir güvenlik duvarı kurun
uk: Встановити особистий захисний шлюз
uz: Shaxsiy fayervolni moslash
uz@cyrillic: Шахсий файерволни мослаш

source: Set up a personal firewall in order to protect the computer and the network
ar: أعدَّ جداراً نارياً شخصياً لحماية الحاسوب والشّبكة
bg: Настройване на персонална защитна стена за защита на компютъра и мрежата
bn: কম্পিউটার এবং নেটওয়ার্ককে রক্ষা করার জন্য একটি ব্যক্তিগত ফায়ারওয়াল সেট আপ করুন
br: Sevel ur mor-tan evit diwall an urzhiataer hag ar rouedad
bs: Podesite lični firewall (vatrozid) kako biste zaštitili računar i mrežu
ca: Estableix un tallafocs personal per tal de protegir l'ordinador i la xarxa
cs: Nastavit osobní firewall chránící počítač a síť
cy: Creu mur cadarn personol er mwyn amddiffyn y cyfrifiadur â'r rhwydwaith
da: Opsætning af en personlig brandmur til beskyttelse af maskinen og netværket
de: Eine persönliche Firewall aufsetzen um den Computer und das Netzwerk zu schützen
el: Ρύθμισε ένα προσωπικό τοίχος προστασίας ώστε να προστατέψεις τον υπολογιστή και το δίκτυο
eo: Agordi personan fajroŝirmilon por protekti la komputilon kaj la reton
es: Configurar un cortafuegos personal para proteger la computadora y la red
et: Isikliku tulemüüri loomine oma arvuti ja võrgu kaitsmiseks
eu: Ezarri suhesi pertsonal bat sarea eta konputagailua babesteko
fa: دیوار‌آتش شخصی را برای حفاظت رایانه و شبکه تنظیم کنید
fi: Aseta henkilökohtainen palomuuri tietokoneen ja lähiverkon suojaksi
fr: Configurer un pare-feu personnel pour protéger l'ordinateur et le réseau
gl: Configurar un cortalumes persoal para protexer o ordenador e a rede
he: הגדרת חומת אש אישית כדי להגן על מחשב המחובר לרשת
hi: इस कम्प्यूटर और इस नेटवर्क को संरक्षित करने के लिए एक व्यक्तिगत फ़ॉयरवाल की स्थापना करें
hu: Személyi tűzfal beállítása a számítógép és a hálózat védelme érdekében
id: Setting firewall pribadi untuk memproteksi komputer dan jaringan
is: Setja upp þinn eiginn eldvegg til að verja tölvuna og netið
it: Configura un firewall personale per proteggere il computer e la rete
ja: コンピュータとネットワークを保護するファイアウォールを設定
ky: Компьютерди жана тармакты коргоо үчүн персоналдык файерволду ырастоо
lt: Nustatyti asmeninę ugniasienę kompiuterio ir tinklo apsaugai
mk: Поставете персонален огнен ѕид (firewall) за да го заштитете компјутерот и мрежата
nb: Sett opp en personlig brannmur for å beskytte maskinen og nettverket
nl: Een persoonlijke firewall instellen teneinde de computer en het netwerk te beschermen
nn: Set opp ein personleg brannmur for å verna maskina og nettverket mot uvedkommande
pa_in: ਕੰਪਿਊਟਰ ਅਤੇ ਨੈੱਟਵਰਕ ਨੂੰ ਬਚਾਉਣ ਲਈ ਨਿੱਜੀ ਫਾਇਰਵਾਲ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja osobistej zapory sieciowej chroniącej komputer w sieci
pt: Configurar 'firewall' pessoal para protecção do computador e da rede
pt_br: Configurar um Firewall Pessoal Para Proteger seu Computador e a Rede
ro: Configurați un parafoc personal pentru protecția calculatorului și a rețelei
ru: Настройка персонального файервола для защиты компьютера и сети
sc: Assètia unu firewall personali po amparai màkina e arretza
sk: Firewall
sl: Nastavite osebni požarni zid za zaščito računalnika in omrežja
sv: Aktivera personlig brandvägg för att skydda datorn och nätverket
tr: Ağınızı ve bilgisayarı korumak için bir güvenlik duvarı oluşturun.
uk: Встановити особистий захисний шлюз для захисту комп'ютера і мережі
uz: Kompyuterni himoya qilish uchun shaxsiy fayervolni oʻrnatish va moslash
uz@cyrillic: Компьютерни ҳимоя қилиш учун шахсий файерволни ўрнатиш ва мослаш
vi: Thiết lập tường lửa cá nhân để bảo vệ mạng và máy tính
wa: Defini on côpe-feu da vosse po waerenti vosse copiutrece et vosse rantoele

source: Manage, add and remove fonts. Import Windows(TM) fonts
ar: أدِر، وأضف، واحذف خطوطاً. واستورد خطوط وِندُز
bg: Управление, добавяне и премахване на шрифтове. Прехвърляне на шрифтове от Windows(TM)
bn: ফন্ট ব্যবহার করুন, যুক্ত করুন এবং মুছে ফেলুন। উইন্ডোজ(TM) ফন্ট সংগ্রহ করুন
br: Merañ, ouzhpennañ ha dilemel an nodrezhoù. Enporzh an nodrezhoù Windows(TM)
bs: Upravljajte fontovima, dodajte i uklanjajte fontove. Prenesite fontove iz Windows-a(TM)
ca: Gestiona, afegeix i elimina fonts. Importa fonts de Windows(TM)
cs: Spravovat, přidávat a odebírat písma, včetně importu písem ze systému Windows
cy: Rheoli, ychwanegu a thynnu ffontiau. Mewnforio ffontiau Windows (TM)
da: Administér, tilføj og fjern skrifttyper. Importér Windows (TM)-skrifttyper
de: Schriften verwalten, hinzufügen und entfernen. Import von Windows(TM) Schriften
el: Διαχειρίσου τις γραμματοσειρές. Εγκατέστησε γραμματοσειρές Microsoft Windows™
eo: Mastrumi, aldoni kaj forigi litertiparojn. Importi vindozajn (TM) litertiparojn
es: Administrar tipografías. Importar tipografías de Windows®
et: Fontide haldamine, lisamine ja eemaldamine ning Windows(TM) fontide import
eu: Kudeatu, erantsi eta ezabatu letra-tipoak. Inportatu Windows(TM) hizki-tipoak
fa: قلمهای نگارش را اضافه، برداشته و مدیریت کنید. قلمهای ویندوز را وارد کنید
fi: Hallitse, lisää ja poista kirjasimia. Tuo Windows-kirjasimet
fr: Gérer, ajouter et supprimer les polices. Importer les polices Windows (TM)
gl: Administrar, engadir e eliminar fontes. Importar fontes de Windows(TM)
he: ניהול, הוספה והסרת גופנים. ייבוא גופני חלונות (שם רשום)
hi: फ़ॉन्टों का प्रबंधन, जोड़ना और हटाना । विण्डो (TM) फ़ॉन्टों का इम्पोर्ट
hu: Betűtípusok kezelése, telepítése és eltávolítása, továbbá windowsos betűtípusok importálása
id: Mengelola, menambah dan menghapus font. Mengimport font Windows(TM)
is: Sýsla með letur. Flytja inn Windows(TM) letur
it: Gestisci tipi di caratteri. Importa tipi di caratteri da Windows (TM)
ja: フォントの管理・追加・削除と Windows(TM) フォントのインポート
ky: Ариптерди башкаруу, кошуу жана алып салуу. Windows(TM) ариптерин импорттоо
lt: Tvarkyti, įtraukti ir pašalinti šriftus. Importuoti Windows(TM) šriftus
mk: Раководете, додавајте и отстранувајте фонтови. Внеси Windows(TM) фонтови
nb: Håndter, legg til og fjern skrifttyper. Importer skrifttyper fra Windows(TM)
nl: Lettertypen beheren, toevoegen en verwijderen. Windows(TM)-lettertypen importeren
nn: Legg til eller fjern skrifter, og importer skrifter frå Windows™
pa_in: ਫੌਂਟ ਪ੍ਰਬੰਧਨ ਕਰੋ, ਸ਼ਾਮਿਲ ਕਰੋ, ਹਟਾਓ। Windows(TM) ਫੌਂਟ ਅਯਾਤ ਕਰੋ
pl: Zarządzanie, dodawanie i usuwanie czcionek. Import czcionek z Windows(TM)
pt: Gerir tipos de letra. Importar tipos de letra Windows(TM)
pt_br: Gerenciar Fontes. Importar Fontes do Windows®
ro: Gestionați, adăugați și înlăturați fonturi. Importați fonturi Windows(TM)
ru: Управление шрифтами. Импортирование шрифтов Windows(TM)
sc: Manija, açungi e srèxina litras. Importa litras de Windows(TM)
sk: Nastaviť, pridať a odstrániť písma. Importovať písma z Windows(TM).
sl: Upravljajte, dodajte in odstranite pisave. Uvozite pisave iz Windows
sv: Hantera, lägg till och ta bort typsnitt. Importera Windows(TM) typsnitt.
tg: Роҳбарӣ, иловакунӣ ё хориҷкунии ҳуруфҳо. Вориди ҳуруфҳои Windows(TM)
tr: Fontları yönetin,ekleyin veya kaldırın. Windows(TM) fontlarını alın
uk: Вилучити і встановити шрифти. Імпорт шрифтів Віндовса
uz: Shriftlarni qoʻshish va oʻchirish. Windows(TM) shriftlarini import qilish.
uz@cyrillic: Шрифтларни қўшиш ва ўчириш. Windows(TM) шрифтларини импорт қилиш.
vi: Quản lý, thêm, bỏ phông chữ. Nhập phông chữ từ Windows(TM)
wa: Manaedjî, radjouter eyet oister les fontes. Elzès prinde d' ene pårticion Windows™
