Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Monitor the network connections
ar: راقب اتِّصالات الشَّبكة
bg: Наблюдение на мрежовите връзки
bn: নেটওয়ার্ক সংযোগ পর্যবেক্ষণ করুন
br: Evezhiañ ar c'hevreadennoù rouedad
bs: Pregledajte mrežne konekcije
ca: Monitoritza les connexions de xarxa
cs: Sledovat síťová připojení
cy: Monitro'r cysylltiadau rhwydwaith
da: Overvåg netværksforbindelserne
de: Überwachen der Netzwerkverbindungen
el: Παρακολούθηση των συνδέσεων δικτύου
eo: Listigi la ret-konektojn
es: Monitorear las conexiones de red
et: Võrguühenduste vaatamine
eu: Sare loturen begiralea
fa: پایشگری اتصالات شبکه
fi: Valvo verkkoyhteyksiä
fr: Surveillance des connexions réseau
gl: Monitorizar as conexións de rede
he: ניטור חיבורי רשת
hi: नेटवर्क संबंधों का अवेक्षण (मॉनीटर) करें
hu: A hálózati kapcsolatok figyelése
id: Mengawasi koneksi jaringan
is: Fylgjast með nettengingum
it: Controlla le connessioni di rete
ja: ネットワークインターフェースをモニタ
ky: Тармак байланыштарын байкоо
lt: Kontroliuoti tinklo ryšius
mk: Надгледувајте ги вашите мрежни врски
nb: Overvåk nettverkstilkoblinger
nl: Netwerkverbindingen volgen
nn: Overvak nettverkssamband
pa_in: ਮਾਨੀਟਰ ਅਤੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ
pl: Monitorowanie połączeń sieciowych
pt: Monitorizar conexões da rede
pt_br: Monitorar as Conexões de Rede
ro: Supravegheați conexiunile de rețea
ru: Мониторинг сетевых подключений
sc: Bisura is acàpius de arretza
sk: Sledovanie sieťových pripojení
sl: Nadzorujte omrežne povezave
sv: Övervaka nätverksanslutningar
tg: Назорати пайвастшавиҳои шабака
tr: Ağ Bağlantılarını izle
uk: Спостерігати за з'єднаннями мережі
uz: Tarmoq aloqalarni nazorat qilish
uz@cyrillic: Тармоқ алоқаларни назорат қилиш
vi: Theo dõi kết nối mạng
wa: Corwaitî les raloyaedjes rantoele

source: Set up the pointer device (mouse, touchpad)
ar: أعدَّ جهاز المؤشِّر (الفأرة، لوحة اللمس)
bg: Конфигуриране на посочващо устройство (мишка, сензорен панел)
bn: পয়েন্টার যন্ত্র (মাউস, টাচপ্যাড) সেট আপ করুন
br: Lakkat trobarzhell ar buker (logodenn, tablezenn)
bs: Podesite pokazivački uređaj (miš, touchpad)
ca: Configura el dispositiu apuntador (ratolí, touchpad)
cs: Nastavit polohovací zařízení (myš, touchpad)
cy: Gosod dyfais pwyntio (llygoden, pad cyffwrdd)
da: Opsætning af peger-enheden (mus, museplade)
de: Einrichten des Zeigegeräts (Maus, Touchpad)
el: Ρύθμισε τη συσκευή «δείκτης» (ποντίκι, δείκτης αφής)
eo: Agordi la montrilon (muson, tuŝpadon)
es: Configurar el dispositivo del puntero (ratón, touchpad)
et: Osutusseadme (hiir, puutepadi) seadistamine
eu: Ezarri gailu erakuslea (sagua, touchpad)
fa: پیکربندی دستگاه اشاره (موشی، touchpad(
fi: Aseta osoitinlaitteet (hiiri, kosketuslevy)
fr: Définir le dispositif de pointage (souris, pavé tactile)
gl: Configurar o dispositivo de punteiro (rato, touchpad)
he: הגדרת התקן הצבעה (עכבר, לוח מגע)
hi: सूचित करने वाले उपकरणों (माउस, टचपैड) की स्थापना करें
hu: Mutatóeszköz (egér, érintőpad) beállítása
id: Tentukan divais pointer (mouse, touchpad)
is: Setja upp benditæki (mús, snertiborð)
it: Configura il dispositivo di puntamento (mouse, touchpad)
ja: マウスとタッチパッドを設定
ky: Көрсөтмө түзүлүштөрдү ырастоо (чычкан, сенсордук панель)
lt: Nustatyti žymeklio įtaisą (pelę, žymeklio valdymo aikštelę)
mk: Постави покажувачки уреди (глувче, пад на допир)
nb: Sett opp pekeenheten (mus, styreplate)
nl: Het aanwijsapparaat (muis, touchpad) instellen
nn: Set opp peikareiningar (mus, styrekule, styrepute)
pa_in: ਸੰਕੇਤਕ ਜੰਤਰ (ਮਾਊਸ, ਟੱਚਪੈਡ) ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja urządzeń wskazujących (mysz, touchpad)
pt: Configurar dispositivo apontador (rato, tapete táctil)
pt_br: Configurar Mouse, TouchPad...
ro: Configurați dispozitivele de indicare (maus, tușieră tactilă)
ru: Настройка указывающего устройства (мыши, сенсорной панели)
sc: Assètia su trastu de puntamentu (sòrixi, touchpad)
sk: Nastaviť polohovacie zariadenie (myš, touchpad)
sl: Nastavite kazalno napravo (miška, tipalnik)
sv: Anpassa pekdon (mus, ritbord)
tr: İşaretleme aracı (fare, touchpad) yapılandır
uk: Встановити пристрій вводу (миша, сенсорна панель)
uz: Sichqonchani oʻrnatish va moslash
uz@cyrillic: Сичқончани ўрнатиш ва мослаш
vi: Thiết lập thiết bị con trỏ (mouse, touchpad)
wa: Apontyî l' éndjin d' pwintaedje (sori, tåvlete a toutchî)

source: Parental Controls
ar: التحكُّم الأبوي
bg: Родителски контрол
cs: Rodičovský dohled
cy: Rheolau Rhiant
da: Styring for forældre
de: Kindersicherung
el: Γονικός Έλεγχος
es: Control parental
et: Lapselukk
eu: Gurasoen kontrolak
fi: Lapsilukko
fr: Contrôle parental
gl: Controis Parentais
he: בקרת הורים
hu: Szülői felügyelet
is: Aðgangsstjórn foreldra
it: Filtri per la famiglia
ja: パレンタルコントロール
ky: Ата-эне контролу
nb: Foreldrekontroll
nl: Controle voor ouders
nn: Set opp foreldrekontroll
pl: Kontrola rodzicielska
pt: Controlo parental
pt_br: Controle de Acesso à Internet
ro: Control parental
ru: Родительский контроль
sl: Starševski nadzor
sv: Föräldrakontroll
tr: Ebeveyn Denetimi
uk: Батьківський контроль
uz: Otv-onalar nazorati
uz@cyrillic: Отв-оналар назорати

source: Network Center
ar: مركز الشبكة
bg: Център за управление на мрежови връзки
br: Kreizenn ren rouedad
cs: Správa sítí
cy: Canolfan Rhwydwaith
da: Netværkscenter
de: Netzwerkcenter
el: Κέντρο Δικτύου
eo: Reta centro
es: Centro de redes
et: Võrgukeskus
eu: Sare gunea
fi: Verkkokeskus
fr: Centre réseau
gl: Centro de Rede
he: מרכז הרשת
hu: Hálózati központ
id: Pusat Jaringan
is: Netstjórnun
it: Centro per la gestione delle reti
ja: ネットワークセンター
ky: Тармак башкаруу борбору
nb: Nettverksenter
nl: Netwerkcentrum
nn: Nettverkssenter
pl: Centrum konfiguracji sieci
pt: Gestão de rede
pt_br: Centro de Rede
ro: Rețea și Internet
ru: Сетевой центр
sl: Omrežno središče
sv: Nätverkscenter
tr: Ağ Merkezi
uk: Мережевий центр
uz: Tarmoq markazi
uz@cyrillic: Тармоқ маркази
wa: Cinte rantoele

source: Manage different network profiles
ar: أدِر تشكيلات الشبكة المختلفة
bg: Управление на мрежови профили
br: Merañ ar profiloù rouedad
cs: Spravovat různé síťové profily
cy: Rheoli proffiliau rhwydwaith amrywiol
da: Administrér forskellige netværksprofiler
de: Verwalten unterschiedlicher Netzwerkprofile
el: Διαχειρίσου διαφορετικά προφίλ δικτύου
eo: Mastrumi diversajn ret-profilojn
es: Administrar perfiles de red diferentes
et: Võrguprofiilide haldamine
eu: Kudeatu sareko profil desberdinak
fi: Hallitse verkkoprofiileja
fr: Gérer les profils réseaux
gl: Xestionar diferentes perfís de rede
he: ניהול מתארי רשת שונים
hu: Különféle hálózati profilok kezelése
id: Mengelola profil jaringan yang berbeda
is: Sýsla með mismunandi netsnið
it: Gestisci i diversi profili di rete
ja: ネットワークプロファイルを管理
ky: Башка тармак профилдерин башкаруу
nb: Sett opp nettverkprofiler
nl: Netwerkprofielen beheren
nn: Set opp nettverksprofilar
pl: Zarządzanie profilami sieciowymi
pt: Gerir diferentes perfis de rede
pt_br: Gerenciar Diferentes Perfis de Rede
ro: Gestionați profilele de rețea
ru: Управление сетевыми профилями
sl: Upravljajte omrežne profile
sv: Hantera olika nätverksprofiler
tr: Ağ profillerini yönet.
uk: Керувати різними мережевими профілями
uz: Tarmoq profillarini moslash
uz@cyrillic: Тармоқ профилларини мослаш

source: Activate and manage network profiles
ar: نشِّط وأدِر تشكيلات الشبكة
bg: Активиране и управление на мрежови профили
br: Bevaat ha merañ ar profiloù rouedad
bs: Aktivirajte i upravljajte mrežnim profilima
cs: Aktivovat a spravovat síťové profily
cy: Gweithredu a rheoli proffiliau rhwydwaith
da: Aktivér og administrér netværksprofiler
de: Aktivieren und Verwalten der Netzwerkprofile
el: Ενεργοποίησε και διαχειρίσου τα προφίλ δικτύου
eo: Enŝalti kaj mastrumi retajn profilojn
es: Activar y administrar los perfiles de red
et: Võrguprofiilide aktiveerimine ja haldamine
eu: Sare profilak aktibatu eta kudeatu
fi: Aktivoi ja hallitse verkkoprofiileja
fr: Activer et gérer les profils réseau
gl: Activar e administrar perfís de rede
he: הפעלה וניהול של תבניות רשת
hu: Hálózati profilok aktiválása és kezelése
id: Aktifkan dan kelola profil jaringan
is: Virkja og sýsla með netsnið
it: Attiva e gestisci i profili di rete
ja: ネットワークプロファイルを管理
ky: Тармак профилдерди активдештирүү жана башкаруу
mk: Активирајте и раководете со мрежни профили
nb: Ta i bruk og sett opp nettverkprofiler
nl: Netwerkprofielen activeren en beheren
nn: Ta i bruk og set opp nettverksprofilar
pl: Aktywacja i zarządzanie profilami sieciowymi
pt: Activar e gerir perfis de rede
pt_br: Ativar e Gerenciar Perfis de Rede
ro: Activați și gestionați profilele de rețea
ru: Включение и управление сетевыми профилями
sl: Aktivirajte in upravljajte omrežne profile
sv: Aktvera och hantera nätverksprofiler
tr: Ağ profillerini etkinleştir, yönet
uk: Керувати мережевими профілями
uz: Tarmoq profillarini aktivlashtirish va boshqarish
uz@cyrillic: Тармоқ профилларини активлаштириш ва бошқариш
wa: Mete en alaedje eyet manaedjî les profils rantoele

source: Access NFS shared drives and directories
ar: انفذ إلى محرِّك وأدلة NFS المُشاركَة
bg: Достъп до NFS споделени устройства и директории
cs: Nastavit přístup k diskům a adresářům sdíleným pomocí NFS
cy: Cael mynediad at gyrrwyr rhanedig a chyfeiriaduron NFS
da: Adgang til NFS-delte drev og kataloger
de: Einstellungen für NFS (Netzwerkfilesystem)
el: Πρόσβαση στους κοινούς δίσκους και καταλόγους NFS
es: Acceder a recursos compartidos por NFS
et: NFS-i jagatud ketaste ja kataloogide kasutamine
eu: Sartu NFS-rekin partekatutako unitate eta direktorioetara
fi: Aseta NFS-jaot
fr: Accéder aux disques et répertoires partagés via NFS
gl: Acceder a unidades e directorios compartidos mediante NFS
he: גישה לכוננים וספריות משותפות של NFS
hu: Hozzáférés az NFS meghajtókhoz és könyvtárakhoz
is: Tengjast NFS miðluðum diskum og möppum
it: Accedi a dischi e cartelle in condivisione NFS
ja: NFS 共有ドライブ/ディレクトリにアクセス
ky: NFS бөлүшүүнгөн дисктерге жана каталогдорго жетүү
nb: Sett opp tilgang til delte stasjoner og mapper for NFS
nl: Toegang tot gedeelde NFS-stations en -mappen
nn: Få tilgang til delte NFS-stasjonar og NFS-mapper
pl: Dostęp do udostępnianych napędów i katalogów NFS
pt: Aceder a unidades e directórios partilhados NFS
pt_br: Acessar Drives e Compartilhamentos NFS
ro: Accesați discuri și directoare partajate prin NFS
ru: Доступ к файлам и каталогам NFS
sl: Dostopajte do diskov in map, ki so v souporabi prek NFS
sv: Hantera NFS-delade enheter och kataloger
tr: NFS paylaşımları ve dizinlerine erişim
uk: Налаштування спільного доступу до дисків і тек NFS
uz: NFS fayl va direktoriyalariga kirish
uz@cyrillic: NFS файл ва директорияларига кириш

source: Set NFS mount points
ar: عيِّن نقاط ضم NFS
bg: Задаване на NFS точки на монтиране
bn: NFS মাউন্ট পয়েন্ট সেট করুন
br: Lakaat ar poentoù marc'hañ NFS
bs: Podesite NFS tačke montiranja
ca: Estableix els punts de muntatge NFS
cs: Nastavit přípojné body NFS
cy: Gosod pwyntiau gosod NFS
da: Opsætning af NFS-monteringspunkter
de: Setzen der NFS-Einhängepunkte
el: Ορισμός σημείων προσάρτησης NFS
eo: Agordi NFS-surmetingoj
es: Configurar puntos de montaje NFS
et: NFS haakepunktide seadistamine
eu: Ezarri NFS muntaia puntuak
fa: تعیین نقاط سوارسازی NFS
fi: Aseta NFS-liitospisteet
fr: Définir les points de montage NFS
gl: Configurar os puntos de montaxe NFS
he: הגדרת נקודות עיגון NFS
hi: एनएफ़एस आरोह (मॉउन्ट) बिन्दुओं की स्थापना
hu: NFS csatolási pontok beállítása
id: Tentukan titik mount NFS
is: Stilla NFS tengipunkta
it: Definisci i punti di mount NFS
ja: NFS のマウントポイントを設定
ky: NFS туташуу чекиттерин отнотуу
lt: Nustatyti NFS sukūrimo taškus
mk: Поставете NFS точки на монтирање
nb: Velg monteringspunkter for NFS
nl: NFS-koppelpunten instellen
nn: Vel NFS-monteringspunkt
pa_in: NFS ਮਾਊਂਟ ਪੁਆਂਇਟ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja punktów montowania NFS
pt: Definir pontos de montagem NFS
pt_br: Configurar Pontos de Montagem NFS
ro: Definiți puncte de montare NFS
ru: Настройка точек монтирования NFS
sc: Assètia is puntus de càrrigu NFS
sk: Body pripojenia pre NFS
sl: Določite priklopne točke NFS
sv: Ställ in NFS-monteringspunkter
tg: Танзими нуқтаҳои васлшавии NFS
tr: NFS bağlama noktaları yapılandır
uk: Встановити точки монтування NFS
uz: NFS ulash nuqtalarini moslash
uz@cyrillic: NFS улаш нуқталарини мослаш
vi: Lập điểm gắn kết NFS
wa: Apontyî les ponts di montaedje NFS

source: Share drives and directories using NFS
ar: شارك محركات وأدلَّة باستخدام NFS
bg: Споделяне на устройства и директории чрез NFS
cs: Nastavit sdílení disků a adresářů pomocí NFS
cy: Rhannu gyrrwyr a chyfeiriaduron drwy NFS
da: Del drev og kataloger med NFS
de: Gemeinsame Nutzung von Laufwerken und Verzeichnissen durch NFS
el: Κοινή χρήση δίσκων και καταλόγων χρησιμοποιώντας το NFS
es: Compartir discos y directorios utilizando NFS
et: Ketaste ja kataloogide jagamine NFS-i abil
eu: NFS-rekin partekatutako unitate eta direktorioak
fi: Tee asemista ja hakemistoista NFS-jakoja
fr: Partager des disques et des répertoires via NFS
gl: Compartir unidades e directorios empregando NFS
he: שיתוף כוננים וספריות בעזרת NFS
hu: Meghajtók és könyvtárak megosztása NFS használatával
is: Miðla diskum og möppum með NFS
it: Condividi dischi e cartelle tramite NFS
ja: NFS を使ってドライブ/ディレクトリを共有
ky: Дисктерди жана каталогдорду NFS менен бөлүшүү
nb: Del stasjoner og mapper med NFS
nl: Stations en mappen delen over NFS
nn: Del stasjonar og mapper med NFS
pl: Udostępnianie napędów i katalogów z użyciem NFS
pt: Partilhar directórios e controladores usando NFS
pt_br: Compartilhar Drives e Diretórios Usando NFS
ro: Partajați discuri și directoare via NFS
ru: Предоставление общего доступа к файлам и каталогам с помощью NFS
sl: Dajte diske in mape v souporabo prek NFS
sv: Dela ut enheter och kataloger via NFS
tr: Sürücü ve dizinleri NFS kullanarak paylaş
uk: Надати спільний доступ до файлів і тек з використанням NFS
uz: NFS orqali fayl va direktoriyalarni boʻlishish
uz@cyrillic: NFS орқали файл ва директорияларни бўлишиш

source: Manage NFS shares
ar: أدِر مشاركة NFS
bg: Управление на NFS споделени ресурси
br: Merañ ar rannoù NFS
bs: Upravljajte NFS dijeljenim resursima
ca: Gestiona compartits NFS
cs: Spravovat disky a adresáře sdílené pomocí NFS
cy: Rheoli rhaniadau NFS
da: Administrér NFS-fildelinger
de: NFS-Freigaben verwalten
el: Διαχειρίσου τις κοινές χρήσεις NFS
eo: Mastrumi NFS-kundividojn
es: Administrar los recursos compartidos NFS
et: NFS-ressursside haldamine
eu: Kudeatu NFS partekatzeak
fi: Hallitse NFS-jakoja
fr: Gérer les partages NFS
gl: Administrar os recursos compartidos mediante NFS
he: ניהול שיתופי NFS
hu: NFS megosztások kezelése
id: Mengelola share NFS
is: Sýsla með NFS skráamiðlun
it: Gestisci le condivisioni NFS
ja: NFS 共有を管理
ky: NFS бөлүшүүлөрдү башкаруу
lt: Valdyti NFS dalijimus
mk: Управувајте со NFS споделувања
nb: Håndter delte områder for NFS
nl: NFS-gedeelde mappen beheren
nn: Set opp delte NFS-ressursar
pl: Zarządzanie udziałami NFS
pt: Gerir partilhas NFS
pt_br: Gerenciar Compartilhamentos NFS
ro: Gestionați partaje NFS
ru: Управление ресурсами NFS
sc: Manija is cumonis NFS
sk: Menežovať NFS zdieľané prostriedky
sl: Upravljajte, kar je v souporabi prek NFS
sv: Hantera NFS utdelningar
tg: Идораи муштаракҳои NFS
tr: NFS paylaşımlarını yönet
uk: Налаштувати доступ по NFS
uz: NFS orqali boʻlishilgan fayllarni moslash
uz@cyrillic: NFS орқали бўлишилган файлларни мослаш
wa: Manaedjî les pårtaedjes NFS

source: Package Stats
ar: إحصائيات الحزم
bg: Статистика за пакетите
bn: প্যাকেজের পরিসংখ্যান
br: Stadegoù ar pakadoù
bs: Statistika paketa
ca: Estadístiques dels paquets
cs: Statistiky balíčků
cy: Ystadegau Pecynnau
da: Pakkestatistik
de: Paketstatistiken
el: Στατιστικά Πακέτων
eo: Pakaĵ-statistikoj
es: Estadísticas de Paquetes
et: Tarkvara statistika
eu: Paketeen Estatistikak
fa: وضعیت بسته
fi: Pakettitilastot
fr: Statistiques des paquetages
gl: Estatísticas dos Paquetes
he: סטטיסטיקת חבילות
hi: पैकेज के आंकड़े
hu: Csomagstatisztika
id: Status Paket
is: Pakkatölfræði
it: Statistiche sui pacchetti
ja: パッケージ使用状況
ky: Пакеттер статистикасы
lt: Paketo statistika
mk: Статистики за пакетите
nb: Pakkestatistikk
nl: Pakketstatistieken
nn: Pakkestatistikk
pa_in: ਪੈਕੇਜ਼ ਸਥਿਤੀ
pl: Statystyki pakietów
pt: Estatísticas dos pacotes
pt_br: Analisar uso dos Programas Instalados
ro: Statistici de pachete
ru: Статистика пакетов
sc: Stadìstigas de pakitus
sk: Štatistiky balíkov
sl: Statistika paketov
sv: Paketstatistik
tg: Вазъияти қуттиҳо
tr: Paket İstatistikleri
uk: Статистика пакунків
uz: Paketlar statistikasi
uz@cyrillic: Пакетлар статистикаси
vi: Trạng thái gói
wa: Sitatistikes des pacaedjes

source: Show statistics about usage of installed software packages
ar: أظهر إحصائيَّات بشأن استعمال حزم البرمجيَّات المثبَّتة
bg: Показва статистика за използването на инсталираните пакети
bn: ইনস্টকৃত সফটওয়্যার প্যাকেজগুলোর ব্যবহারের পরিসংখ্যান দেখাও
br: Diskouez ar stadegoù diwar-benn ar pakadoù staliet
bs: Prikaži statistiku upotrebe instaliranih softverskih paketa
ca: Mostra estadístiques en quant a l'ús dels paquets de programari instal·lats
cs: Zobrazit statistiky využití instalovaných softwarových balíčků
cy: Dangos ystadegau am ddefnydd o'r pecynnau meddalwedd
da: Vis statistik over brug af installerede programpakker
de: Anzeigen von Statistiken über die Nutzung installierter Softwarepakete
el: Εμφάνισε στατιστικά στοιχεία χρήσης των πακέτων λογισμικού
eo: Montri statistikojn pri uzado de instalitaj program-pakaĵoj
es: Mostrar estadísticas de uso de los paquetes de software instalados
et: Paigaldatud tarkvara kasutamise statistika
eu: Erakutsi instalatutako software paketeei buruzko estatistikak
fa: نشان دادن آمار درباره استفاده از بسته‌های نصب شده نرم‌افزار
fi: Näytä tilastoja asennettujen ohjelmien käytöstä
fr: Afficher les statistiques concernant l'utilisation des paquetages installés
gl: Amosar estatísticas sobre o uso dos paquetes de software instalados
he: הצגת סטטיסטיקות אודות השימוש בחבילות תוכנה מותקנות
hi: संसाधित किये हुए पैकेजों के उपयोग किये जाने संबंधित आंकड़ों को दिखाएँ
hu: Statisztika megjelenítése a telepített szoftvercsomagok használatáról
id: Tampilkan statistik penggunaan paket perangkat lunak yang terinstall
is: Sýna ýmsa tölfræði um notkun á uppsettum hugbúnaði
it: Visualizza statistiche d'uso sui pacchetti software installati
ja: インストールされているパッケージの使用状況を確認
ky: Орнотулган программалык пакеттер жөнүндөгү статистикалык маалымат
lt: Rodyti įdiegtos programinės įrangos paketų naudojimo statistiką
mk: Прикажи статистики за употребата на инсталираните софтверски пакети
nb: Vis statistikk om bruken av installerte programvarepakker
nl: Statistieken tonen over het gebruik van geïnstalleerde softwarepakketten
nn: Vis statistikk om bruk av installert programvare
pa_in: ਇੰਸਟਾਲ ਕੀਤੇ ਸਾਫਟਵੇਅਰ ਪੈਕੇਜ਼ਾਂ ਦੀ ਉਪਯੋਗਤਾ ਬਾਰੇ ਵਿਗਿਆਨ-ਅੰਕੜਾ ਵਿਖਾਓ
pl: Wyświetlanie statystyk korzystania z zainstalowanego oprogramowania
pt: Mostra as estatísticas acerca do uso dos pacotes instalados
pt_br: Ver Estatísticas de uso dos Programas Instalados
ro: Vizualizați statistici cu privire la utilizarea pachetelor instalate
ru: Отображение статистики об использовании установленных пакетов программ
sc: Amosta stadìstigas de impreu de is programas aposentaus
sk: Zobraziť štatistiky o používanosti nainštalovaného softvéru
sl: Prikaz statistike uporabe nameščenih programskih paketov
sv: Visa statistik över användning av installerade mjukvarupaket
tg: Намоиши статистикаи истифодаи қуттиҳои нармафзори сабтшуда
tr: Kurulu paketlerin kullanım istatistiklerini göster
uk: Показати статистику використання встановлених пакунків
uz: Oʻrnatilgan paketlar haqida statistikani koʻrsatish
uz@cyrillic: Ўрнатилган пакетлар ҳақида статистикани кўрсатиш
vi: Hiển thị thống kê về việc dùng các gói phần mềm trong hệ thống
wa: Mostrer des statistikes so l' eployaedje des pacaedjes di programes ki sont-st astalés

source: Share your hard disk partitions
ar: شارك أقسام قرصك الصلب
bg: Споделяне на дяловете на твърд диск
br: Rannañ parzhadurioù ho pladenn
cs: Sdílet diskové oddíly tohoto počítače
cy: Rhannu eich rhaniadau disg caled
da: Del dine partitioner på disken
de: Festplattenpartitionen im Netzwerk teilen
el: Κοινή χρήση των κατατμήσεων των σκληρών δίσκων
eo: Kundividu viajn fiksdiskajn subdiskojn
es: Compartir las particiones de su disco rígido
et: Kõvaketta partitsioonide jagamine
eu: Partekatu zure disko zurrunaren partizioak
fi: Jaa kovalevyn osioita
fr: Partager les partitions de vos disques
gl: Compartir as particións do seu disco duro
he: שיתוף מחיצות הכונן שלך
hu: Merevlemezes partíciók megosztása
id: Share partisi harddisk Anda
is: Setja upp miðlun á disksneiðum
it: Condividi le partizioni del disco fisso
ja: ハードディスクのパーティションを共有
ky: Сиздин дисктеги бөлүмдөрдү башкалар менен бөлүшүүнү ырастоо
nb: Del harddiskpartisjoner
nl: Uw schijfpartities delen
nn: Del diskpartisjonar
pl: Udostępnianie partycji dysku twardego
pt: Partilhar partições do disco
pt_br: Compartilhar Partições do Disco Rígido
ro: Partajați partițiile discului vostru
ru: Совместный доступ к разделам вашего жесткого диска
sl: Dajte v souporabo razdelke na trdem disku
sv: Dela ut dina hårddiskpartitioner
tr: Sabit disk bölümlerini paylaşın
uk: Налаштувати доступ до розділів твердого диску
uz: Qattiq disk qismlarini boʻlishishni moslash
uz@cyrillic: Қаттиқ диск қисмларини бўлишишни мослаш

source: Set up sharing of your hard disk partitions
ar: أعدَّ مشاركة أقسام قرصك الصلب
bg: Настройване на споделяне на дялове от твърд диск
bn: আপনার হার্ড ডিষ্ক পার্টিশনের শেয়ার সেট আপ করুন
br: Lakaat rannañ parzhadurioù ho pladenn
bs: Podesite dijeljenje (sharing) particija vašeg diska
ca: Configura la compartició de les particions del disc dur
cs: Nastavit sdílení diskových oddílů tohoto počítače
cy: Gosod rhannu eich rhaniadau disg caled
da: Opsæt uddeling af partitionerne på din disk
de: Einrichtung der Festplatten-Freigabe im Netzwerk
el: Όρισε την κοινή χρήση των κατατμήσεων των σκληρών δίσκων
eo: Agordu kundividon de via fiksdiskaj subdiskoj
es: Configurar el compartir sus particiones de disco rgido
et: Kõvaketta partitsioonide väljajagamise seadistamine
eu: Ezarri zure diska zurrunaren partizioen partekatzea
fa: تنظیم اشتراک دادن قسمت‌بندی‌های دیسک شما
fi: Aseta kovalevyn osioiden jakaminen
fr: Configurer le partage des partitions de vos disques
gl: Configurar a o uso compartido das particións do seu disco duro
he: הגדר שיתוף בשביל מחיצות הכונן הקשיח שלך
hi: अपनी हार्डडिस्क विभाजनों को सहभाजित करने की व्यवस्था करें
hu: Merevlemezes partíciók megosztásának beállítása
id: Seting penggunaan bersama partisi harddisk
is: Setja upp miðlun á möppum og diskum
it: Configura la condivisione delle partizioni del disco fisso
ja: ハードディスクのパーティションの共有を設定
ky: Сиздин катуу дисктеги бөлүмдү башкалар менен бөлүшүүнү ырастоо
lt: Nustatyti dalijimąsi kietojo disko skirsniais
mk: Постави споделување на вашите партиции на дискот
nb: Sett opp deling av harddiskpartisjoner
nl: Stel delen van uw schijfpartities in
nn: Set opp deling av harddiskpartisjonar
pa_in: ਲੋਕਲ ਡਿਸਕ ਭਾਗਾਂ ਦੀ ਸ਼ੇਅਰਿੰਗ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja współdzielenia partycji twardych dysków
pt: Configurar partilha de partições do disco
pt_br: Configurar Compartilhamento das Partições do Disco Rígido
ro: Configurați partajarea partițiilor voastre de pe disc
ru: Настройка совместного доступа к разделам вашего жесткого диска
sc: Assètia s'acomunu de is pratziduras de su hd
sk: Nastavenie zdieľania oblastí vášho disku
sl: Nastavite souporabo razdelkov diska
sv: Ställ in utdelning av hårddiskpartitioner
tg: Таксимоти бахшбандии диски сахтро барпо намо
tr: Sabit disk bölümlerinin paylaşımını ayarlayın
uk: Налаштуйте доступ до розділів твердого диску
uz: Qattiq disk qismlarini boʻlishishni moslash
uz@cyrillic: Қаттиқ диск қисмларини бўлишишни мослаш
vi: Thiết lập việc chia sẻ các phân vùng đĩa cứng
wa: Apontyî cmint pårtaedjî les pårticions di vosse deure plake
