Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: kernel work (audio- and video-related patches)
ar: عمل على النواة (رُقع متعلّقة بالصوت والفيديو)
bg: работа върху ядрото (кръпки за аудио и видео частта му)
bn: কার্নেলের কাজ (অডিও এবং ভিডিও সম্বন্ধীয় patch)
bs: rad na kernelu (zakrpe vezane za audio i video)
ca: treball al nucli (pedaços relacionats amb àudio i vídeo)
cs: práce na jádru (úpravy týkající se audia a videa)
cy: gwaith ar y cnewyllyn (clytiau sain a fideo)
da: kerne-arbejde (audio- og video-relaterede rettelser)
de: Kernel-Arbeit (Audio- und Video-bezogene Veränderungen)
el: δουλειά πάνω στον πυρήνα (βελτιώσεις κώδικα (patch) που σχετίζονται με τον ήχο και το βίντεο)
eo: kernaj aferoj (aŭd- kaj vid-rilataj flikaĵoj)
es: trabajo en el núcleo (parches relacionados con el audio y vídeo)
et: töö kerneliga (audio- ja videoasjadega seotud paigad)
eu: nukleo lana (audioarekin eta bideoarekin zerikusia duten adabakiak)
fa: کار هسته (صوت- و وصله‌های مربوط به ویدیو)
fi: ytimen kehitys (ääneen ja videoon liittyvät korjaukset)
fr: modification audio et vidéo sur le noyau
gl: traballo no kernel (parches relacionados co audio e o vídeo)
he: עבודה על הגרעין (טלאים הקשורים לקול ותמונה)
hi: कर्नल कार्य (आडियो- और विडियो-सम्बंधित अनेक पैच)
hu: kernellel kapcsolatos munka (hanggal és grafikával kapcsolatos javítások)
id: pekerjaan kernel (audio- dan patch yang berhubungan dengan video)
is: Kjarnavinna (hljóð og video-tengdar viðbætur)
it: lavoro sul kernel (patch legate all'audio e al video)
ky: ядро иши (аудио жана видео менен байланышкан патчтар)
lt: darbas su branduoliu (audio- ir video- pataisymai)
mk: работа на кернелот (патчеви поврзани со аудио и видео)
nb: kjernearbeid (lyd- og videorelaterte patcher)
nl: kernel-werk (audio- en video-gerelateerde patches)
nn: kjernearbeid (oppdateringar på lyd og video)
pa_in: ਕਰਨਲ ਕਾਰਜ (ਆਡੀਓ- ਅਥੇ ਵੀਡੀਓ-ਸੰਬੰਧਿਤ ਪੈਚ)
pl: prace nad jądrem (łaty związane z dźwiękiem i obrazem)
pt: trabalho no kernel (correcções relacionadas com áudio e vídeo)
pt_br: trabalho no kernel (correções relacionadas a áudio e vídeo)
ro: lucru la nucleu (petice legate de audio și video)
ru: работа над ядром (патчи, связанные с аудио и видео)
sc: traballu po su kernel (petzas po s'àudio e su vìdeo)
sk: práca na jadre (rôzne audio a video patche)
sl: delo na jedru (popravki v zvezi z zvokom in videom)
sv: arbete på kärnan (ljud- och videorelaterade fixar)
tg: кор аз болои ҳаста (часбаҳои пайваста ба савту видео)
tr: Çekirdek çalışmaları (ses ve video il ilgili yamalar)
uk: робота над ядром (латки для аудіо та відео)
uz: kernel ustida ishlar (audio va videoga oid pachlar)
uz@cyrillic: кернел устида ишлар (аудио ва видеога оид пачлар)
vi: công việc kernel (các patch liên quan đến audio và video)
wa: ovraedje sol nawea (patches pol videyo eyet l' son)

source: Danny Tholen
bg: Дани Толен
uz: Danni Tolen (Danny Tholen)
uz@cyrillic: Данни Толен (Danny Tholen)

source: patches to some packages, kfiresaver, xwine. ppc kernel-benh.
ar: رقع لبعض الحزم، kfiresaver، xwine. ppc kernel-benh.
bg: кръпки за някои пакети, kfiresaver, xwine. ppc kernel-benh.
bn: কিছু প্যাকেজসমূহ, kfiresaver, xwine. ppc kernel-benh এর প্যাচ।
bs: zakrpe za neke pakete, kfiresaver, xwine. ppc kernel-benh.
ca: pedaços per alguns paquets, kfiresaver, xwine. ppc kernel-benh.
cs: opravy některých balíčků, kfiresaver, xwine. PPC kernel-benh.
cy: cyweiriad i rai pecynnau, kfiresaver, xwine. ppc kernel-benh.
da: rettelser til diverse pakker, kfiresaver, xwine, ppc kernel-benh.
de: Patche für einige Pakete, kfiresaver, xwine. ppc kernel-benh.
el: βελτιώσεις κώδικα (patch) σε κάποια πακέτα, kfiresaver, xwine. ppc kernel-benh.
eo: flikoj por kelkaj pakaĵoj, kfiresaver, xwine. ppc kernel-benh.
es: parches a algunos paquetes, kfiresaver, xwine, núcleo ppc
et: mitme paketi paigad, KFiresaver, XWine, PPC kernel-benh
eu: zenbait paketeentzako adabakiak, kfiresaver, xwine. ppc kernel-benh.
fa: وصله‌هایی برای بعضی از بسته‌ها، kfiresaver, xwine. ppc kernel-benh.
fi: patcheja muutamiin paketteihin, kfiresaver, xwine. ppc kernel-benh.
fr: patches de quelques paquetages, kfiresaver, xwine. ppc kernel-benh.
gl: parches para varios paquetes, kfiresaver, xwine. ppc kernel-benh.
he: טלאים למספר חבילות, kfiresaver, xwine. ppc kernel-benh.
hi: कुछ पैकेजों हेतु पैबंद, केफ़ायरसेवर, एक्सवाइन, पीपीसी कर्नल-बेनएच
hu: javítások, Kfiresaver, Xwine, PPC-s kernel-benh
id: patch untuk beberapa paket, kfiresaver, xwine. ppc kernel-benh.
is: plástrar á nokkra pakka, kfiresaver, xwine. ppc kernel-benh.
it: patch per alcuni pacchetti, kfiresaver, xwine, PPC kernel-benh.
ky: кээ бир пакеттер үчүн патчтар, kfiresaver, xwine. ppc kernel-benh.
lt: kai kurių paketų pataisymai, kfiresaver, xwine. ppc kernel-benh.
mk: пачови за некои пакети, kfiresaver, xwine. ppc kernel-benh.
nb: patcher til diverse pakker, kfiresaver, xwine, ppc kernel-benh.
nl: patches voor enkele pakketten, kfiresaver, xwine. ppc kernel-benh.
nn: fiksar til nokre pakkar, kfiresaver, xwine. ppc kernel-benh.
pa_in: ਕੁਝ ਪੈਕੇਜ਼ਾਂ ਲਈ ਪੈਚ, kfiresaver, xwine. ppc kernel-benh।
pl: łaty do kilku pakietów, kfiresaver, xwine, ppc kernel-benh.
pt: correcções para alguns pacotes, kfiresaver, xwine. ppc kernel-benh.
pt_br: correções para alguns pacotes, kfiresaver, xwine. ppc kernel-benh.
ro: petice la cîteva pachete, kfiresaver, xwine. ppc kernel-benh.
ru: патчи к некоторым пакетам, kfiresaver, xwine. ppc kernel-benh.
sc: petzas a cancu pakitu, kfiresaver, xwine. ppc kernel-benh.
sk: záplaty na niektoré balíky, kfiresaver, xwine, ppsc kernel-benh.
sl: popravki nekaterih paketov, kfiresaver, xwine. ppc kernel-benh.
sv: patchar för vissa paket, kfiresaver, xwine. ppc kernel-benh.
tg: мувофиқатоӣ ба яке аз бастаҳо, kfiresaver, xwine. ppc kernel-benh.
tr: Kfiresaver, xwine. ppc kernel-benh paketlerine yamalar.
uk: латки до деяких пакунків, kfiresaver, xwine. ppc kernel-benh.
vi: miếng vá lỗi cho một số gói, kfiresaver, xwine. ppc kernel-benh.
wa: patches po sacwants pacaedjes, kfiresaver, xwine. ppc kernel-benh.

source: Buchan Milne
bg: Бушан Милне
uz: Buxan Milne (Buchan Milne)
uz@cyrillic: Бухан Милне (Buchan Milne)

source: Samba 3.0 (prerelease) that co-exists with Samba 2.2.x, Samba-2.2.x, GIS software (grass, mapserver), cursor_themes collection, misc server-side contributions
ar: سامبا 3.0.(إصدارة قبليَّة) التي تتعايش مع سامبا 2.2.x، سامبا 2.2.x، GIS وبرمجيات (grass، mapserver)، مجموعة سمات للمؤشّر، مساهمات مختلفة من ناحية الخادوم
bg: Samba 3.0 (предварителна версия), която работи със Samba 2.2.x, Samba-2.2.x, GIS софтуер (grass, mapserver), колекция курсорни теми и др.
bn: সাম্বা (Samba) ৩.০ (prerelease) যার সাথে সাম্বা ২.২.x, সাম্বা-২.২.x, GIS সফটওয়্যার (grass, mapserver), cursor_themes collection, misc server-side contributions আছে
bs: Samba 3.0 (pred-izdanje) koje koegzistira sa Samba 2.2.x, Samba-2.2.x, GIS software (grass, mapserver), kolekcija kursor tema , razni serverski doprinosi
ca: Samba 3.0 (pre-release) que coexisteix amb Samba 2.2.x, Samba 2.2.x, programari GIS (grass, mapserver), col·lecció cursor_themes, varies contribucions per servidors
cs: Samba 3.0 (prerelease), která pracuje současně se verzí Samba 2.2.x, Samba 2.2.x, GIS software (grass, mapserver), sbírka témat kurzorů, další příspěvky pro server
cy: Samba 3.0 (rhag rhyddhad) sy'n cyd-fynd â meddalwedd Samba 2.2.x, Samba-2.2.x, GIS (grass, mapserver), casgliad cursor_themes, cyfraniadau ochr gweinydd amrywiol
da: Samba 3.0 (prærelease) som kan leve sammen med Samba 2.2.x, Samba-2.2.x, GIS programmel (grass, mapserver), cursor_themes samling, forskellige server-side bidrag
de: Samba 3.0 (Vorveröffentlichung) die sich parallel mit Samba 2.2.x verträgt, Samba-2.2.x, GIS-Software (grass, mapserver), Mauszeiger-Themes-Kollektion, verschiedene serverseitige Beiträge
el: Samba 3.0 (πρώιμη έκδοση) που συνυπάρχει με το Samba 2.2.x, Samba-2.2.x, λογισμικό GIS (grass, mapserver), συλλογή cursor_themes (θέματα δείκτη ποντικιού), διάφορες συνεισφορές στην πλευρά του εξυπηρετητή
eo: Samba 3.0 (antaŭeldono) kiu kunekzistas kun Samba 2.2.x, Samba-2.2.x, GIS-programoj (grass, mapservilo), kolektaĵo de kursor-etosoj, kontribuaĵoj de servilflanka misc
es: Samba 3.0 (pre-release) que coexiste con Samba 2.2.x, Samba 2.2.x, software GIS (grass, mapserver), colección cursor_themes, varias contribuciones de servidor
et: Samba 3.0 (väljalaske-eelne), mis eksisteerib kõrvuti Samba 2.2.x-ga, Samba-2.2.x, GIS tarkvara (grass, mapserver), kursoriteemade kogu, mitmesugused serveritarkvara paketid
eu: Samba 3.0 (prerelease) Samba 2.2.x-ekin batera jardun dezakeena, Samba-2.2.x, GIS software (grass, mapserver), cursor_theme bilduma, beste zenbait zerbitzari aldeko ekarpen.
fa: سامبا ۳ (پیش‌پخش) که با سامبا-۲٬۲٬x هم‌جواری می‌کند، نرم‌افزار GIS (grass, mapserver)، مجموعه‌ی طرح‌های مکان‌نما، اعانه‌های متفرقه‌ی سمت-کارگزار
fi: Samba 3.0 (esijulkaisu), joka toimii Samba 2.2.x:n rinnalla, Samba 2.2.x, GIS-ohjelmisto (grass, mapserver), cursor_themes-kokoelma, sekalaisia palvelinpuolen parannuksia
fr: Samba 3.0, coexistant avec Samba 2.2.x, Samba-2.2.x, logiciels GIS (grass, mapserver), cursor_themes, diverses contributions pour les serveurs
gl: Samba 3.0 (versión previa) que coexiste con Samba 2.2.x, Samba-2.2.x, software GIS (grass, mapserver), colección cursor_themes, varias contribucións á parte do servidor
he: גרסה מוקדמת של סמבה 3.0 העובדת במקביל ל סמבה 2.2.x וכן סמבה 2.2.x, תוכנות GIS (grass, mapserver), אוסף ערכות סמן, תרומות שונות בתוכנות שרת
hi: सॉबा ३।० (विमोचनपूर्व संस्मरण) जो कि सॉबा २।२।एक्स के साथ रहता है, सॉबा-२।२।एक्स,जीआईएस सॉफ़्टवेयर (ग्रास, मैपसर्वर), कर्सर_थीमों का संकलन, अनेकों सर्वर-साइडयोगदान
hu: Samba 2.2.x verziókkal együtt használható Samba 3.0 (előzetes kiadás), Samba-2.2.x, GIS szoftver (GRASS, MapServer), kurzortéma-gyűjtemény, kiszolgálóoldali funkciók
id: Samba 3.0 (prerelease) yang hadir bersama dengan kontribusi Samba 2.2.x, Samba-2.2.x, GIS software (grass, mapserver), cursor_themes collection, misc server-side
is: Samba 3.0 (frumútgáfa) sem keyrir samhliða Samba 2.2.x, Samba-2.2.x, GIS hugbúnaður (grass, mapserver), cursor_themes safn, ýmis miðlara forrit
it: Samba 3.0 (release preliminare) che coesiste con Samba 2.2.x, software GIS (grass, mapserver), collezione di temi di puntatori del mouse, diversi contributi sul lato server
ky: Samba 3.0 (пререлизи), Samba 2.2.x менен жанаша иштейт, Samba 2.2.x, GIS (grass, mapserver), cursor_themes коллекциясы, ар кандай сервер тараптагы кошумчалар
lt: Samba 3.0 (pirma versija), kuri koegzistuoja su Samba 2.2.x, Samba-2.2.x, GIS programos (grass, mapserver), kursoriaus temų rinkinys, įvairi pagalba dėl serverių
mk: Samba 3.0 (неофицијална) што коегзистира со Samba 2.2.x, Samba-2.2.x, GIS софтвер (grass, mapserver), колекција на теми за курсор, различни придонесувања за серверската страна
nb: Samba 3.0 (prerelease) som eksisterer sammen med Samba 2.2.x, Samba-2.2.x, GIS-programvare (grass, mapserver), cursor_themes-samling, diverse tjenersidebidrag
nl: Samba 3.0 (prerelease) die naast Samba 2.2.x kan werken, Samba-2.2.x, GIS software (grass, mapserver), cursor_themes-verzameling, diverse serverkant- bijdragen
nn: Samba 3.0 (førehandsutgåve), som sameksisterer med Samba 2.2.x, Samba-2.2.x, GIS-programvare (grass, mapserver), cursor_themes-samlig, samt ymse tenarbidrag
pa_in: ਸਾਂਬਾ 3.0 (ਪਹਿਲੀ ਰਿਲੀਜ਼) ਜੋ ਸਾਂਬਾ 2.2x, ਸਾਂਬਾ-2.2x, GIS ਸਾਫਟਵੇਅਰ (ਗਰਾਸ, ਮੈਪ-ਸਰਵਰ), ਕਰਸਰ_ਸਰੂਪ, misc ਸਰਵਰ ਪਅਸੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮੌਜੂਦ ਹੁੰਦਾ ਹੈ
pl: Samba 3.0 (prerelease) współistniejące z Sambą 2.2.x, Samba 2.2.x, oprogramowanie GIS (grass, mapserver), zbiór motywów kursora, różne programy pracujące po stronie serwera
pt: Samba 3.0 (pré lançamento) que co-existe com o Samba 2.2.x, Samba-2.2.x, programa GIS (grass, mapserver), colecção de temas para o rato, diversas contribuições para servidores
pt_br: Samba 3.0 (prerelease) coexistindo com Samba 2.2.x, Samba-2.2.x, GIS Software (Grass, Mapserver), Coleção de Temas de Cursor, Várias Contribuições para Servidor
ro: Samba 3.0 (prelansare) care co-există cu Samba 2.2.x, Samba-2.2.x, programe GIS (grass, mapserver), colecția cursor_themes, diferite contribuții la nivel de server
ru: Samba 3.0 (предварительный релиз), сосуществующая с Samba 2.2.x, Samba-2.2.x, программное обеспечение GIS (grass, mapserver), коллекция тем курсоров, различные серверные дополнения
sc: Samba 3.0 (prerelease) cumbivendi cun Samba 2.2.x, Samba 2.2.x, programas GIS (grass, mapserver), arregorta de temas de cursoris, programas vàrius po server
sk: Samba 3.0 (prerelease) ktorá dokáže koexistovať so Sambou 2.2.x, Samba 2.2.x, GIS softvér (grass, mapserver), zbierka tém pre kurzor, rôzne balíky pre stranu servera
sl: Samba 3.0 (pred-izdaja), ki je lahko nameščena istočasno s Sambo 2.2.x, Samba-2.2.x, programska oprema GIS (grass, mapserver), zbirka cursor_themes, razni prispevki na strežniški strani
sv: Samba 3.0 (prerelease) som sam-existerar med Samba 2.2.x, Samba-2.2.x, GIS mjukvara (grass, mapserver), cursor_themes samling, misc server-side bidrag
tg: Samba 3.0 (барориши ибтидоӣ), ки ба Samba 2.2.x ҳамҷоя мавҷуд аст, Samba-2.2.x, таъминоти барномавии GIS (алаф, хидматрасони хирита), маҷмӯаи_мавзӯъҳои ба нишоннамо, иловаҳои мухталифи_хидматрасонӣ
tr: Samba 2.2.x sürümünden Samba 3.0 (erkensürümü) hazırlanması,Samba 2.2.x, GIS yazılımı (grass, mapserver),imleç temaları, çeşitli sunucularla ilgili katkılar
uk: Samba 3.0 (попередній випуск), що співіснує з Samba 2.2.x, Samba-2.2.x, програми GIS (трава, map-сервер), колекція тем з курсорами, різні серверні доповнення
vi: Samba 3.0 (prerelease) tồn tại cùng Samba 2.2.x, Samba-2.2.x, GIS software (grass, mapserver), sưu tập cursor_themes, các phân phối cho phần server
wa: Samba 3.0 (prerelease) ki pout co-egzister avou Samba 2.2.x, Samba-2.2.x, programe GIS (grass, mapserver), ramexhnêye di tinmes cursoe, totes sôres di contribouwaedjes costé sierveu

source: Goetz Waschk
bg: Гоец Вашк
cs: Götz Waschk
eo: Götz Waschk
es: Götz Waschk
et: Götz Waschk
is: Götz Waschk
nl: Götz Waschk
nn: Götz Waschk
sv: Göetz Waschk
uz: Goets Vashk (Goetz Waschk)
uz@cyrillic: Гоец Вашк (Goetz Waschk)
wa: Götz Waschk

source: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms and plugins gnome-python, rox desktop
ar: اكسين، وتوتِم، وجي‌ستريمر، وإم‌بليَر، وvlc، وvcdimager، وxmms، وملحقات جنوم-بيثون، سطح مكتب rox
bg: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms и gnome-python допълнения, rox десктоп
bn: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms and plugins gnome-python, rox ডেস্কটপ
bs: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms sa dodacima, gnome-python, rox desktop
ca: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms i els seus plugins, gnome-python, escriptori rox
cs: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms a zásuvné moduly, gnome-python, pracovní prostředí rox
cy: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ac ategynnau gnome-python, rox desktop
da: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms og plugins gnome-python, rox desktop
de: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms und plugins gnome-python, rox desktop
el: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms και πρόσθετα (plugins) gnome-python, rox desktop
eo: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms kaj kromaĵoj gnome-python, rox-labortabulo
es: muchos paquetes multimedios (xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms), gnome-python, escritorio rox
et: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ja pluginad, gnome-python, rox töökeskkond
eu: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms eta gnome-python pluginak, rox idaztegia
fi: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ja lisäosat, gnome-python, rox-työpöytä
fr: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms et plugins gnome-python, environnement rox
gl: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms e os plugins gnome-python, o escritorio rox
he: תוכנות מולטימדיה רבות (xine, totem, gstreamer, mplayer, vlc,vcdimager) וכן gnome-python, rox desktop
hi: ज़ाइन, टोटेम, जीस्ट्रिमर, एमप्लेयर, वीएलसी, वीसीडीइमेजर, एक्सएमएमएस और इसके प्लग-इनगनोम- पायथन, रोक्स डेस्कटाप
hu: Xine, Totem, Gstreamer, MPlayer, Vlc, Vcdimager, XMMS és moduljai, Gnome-python, ROX munkaasztal
id: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms dan plugins gnome-python, rox desktop
is: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms og plugins gnome-python, rox skjáborð
it: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms e plugin gnome-python, rox desktop
ky: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms жана плагиндер gnome-python, rox desktop
lt: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ir priedai gnome-python, rox desktop
mk: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms и додатоци за gnome-python, rox работна површина
nl: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms en plugins, gnome-python, rox werkomgeving
nn: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms og programtillegg,gnome-python, rox-skrivebord
pa_in: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ਅਤੇ plugins gnome-python, rox ਵਿਹੜਾ
pl: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms oraz wtyczki gnome-pythona, pulpit rox
pt: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms e extras gnome-python, rox desktop
pt_br: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms e plugins gnome-python, rox desktop
ro: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms și module suplimentare gnome-python, rox desktop
ru: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms и плагины, gnome-python, rox desktop
sc: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms e plugins po gnome-python, rox desktop
sk: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms a zásuvné moduly, gnome-python, pracovná plocha rox
sl: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms in vstavki, gnome-python, namizje rox
sv: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms och plugins gnome-python, rox desktop
tg: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms ва plugins gnome-python, мизи коррии rox
uk: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms, втулки до gnome-python, стільниця rox
uz: bir qancha multimedia paketlari (xine,totem, gstreamer, mplayer, vlc, vcdimager), gnome-python, rox ish stoli
uz@cyrillic: бир қанча мултимедиа пакетлари (xine,totem, gstreamer, mplayer, vlc, vcdimager), gnome-python, rox иш столи
vi: xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms và plugins gnome-python, rox desktop
wa: bråmint di pacaedjes multimedia (xine, totem, gstreamer, mplayer, vlc, vcdimager, xmms et ses tchôke-divins), gnome-python, sicribanne rox

source: Austin Acton
bg: Остин Актон
uz: Ostin Akton (Austin Acton)
uz@cyrillic: Остин Актон (Austin Acton)
