Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Administration tools
ar: أدوات إدارية
bg: Инструменти за администриране
br: Ostilhoù melestradur
cs: Nástroje pro správu
cy: Offer gweinyddol
da: Administrationsværktøjer
de: Online-Administration
el: Εργαλεία διαχείρισης συστήματος
eo: Administriloj
es: Herramientas de administración
et: Haldamistööriistad
eu: Administrazio tresnak
fi: Ylläpitotyökalut
fr: Outils d'administration
gl: Ferramentas de administración
he: כלי ניהול
hu: Adminisztrációs eszközök
id: Aplikasi administrasi
is: Kerfisstjórnunar-tól
it: Strumenti di amministrazione
ja: 管理者用ツール
ky: Администрациялык аспаптар
nb: Administrasjonsverktøy
nl: Beheerprogramma's
nn: Administratorverktøy
pl: Narzędzia administracyjne
pt: Ferramentas de administração
pt_br: Ferramentas de Administração
ro: Unelte de administrare
ru: Инструменты администрирования
sl: Orodja za upravljanje
sv: Administrations-verktyg
tr: Yönetim araçları
uk: Інструменти адміністрування
uz: Boshqaruvchi uchun vositalar
uz@cyrillic: Бошқарувчи учун воситалар

source: Network Sharing
ar: مشاركة الشبكة
bg: Споделяне в LAN
br: Rannoù rouedad
cs: Sdílení v síti
cy: Rhannu Rhwydwaith
da: Netværksdeling
de: Netzwerkschnittstellen
el: Κοινή Χρήση
eo: Reta kundivido
es: Recursos compartidos de red
et: Võrgu jagamine
eu: Sarean partekatu
fi: Tiedostojen jakaminen
fr: Partages réseau
gl: Compartir recursos na Rede
he: שיתופי רשת
hu: Hálózati fájlmegosztás
id: Sharing Jaringan
is: Netmiðlun
it: Condivisioni in rete
ja: ネットワーク共有
nb: Nettverksdeling
nl: Gedeeld netwerk
nn: Nettverksdeling
pl: Udostępnianie plików
pt: Partilha de Rede
pt_br: Compartilhamentos
ro: Partajare în rețea
ru: Общие сетевые службы
sl: Souporaba prek omrežja
sv: Nätverksdelning
tr: Ağ Paylaşımı
uk: Спільний доступ
uz: Tarmoq orqali boʻlishish
uz@cyrillic: Тармоқ орқали бўлишиш

source: Configure Windows(R) shares
ar: اضبط مشاركة وِندُز
bg: Конфигуриране на Windows(R) споделени ресурси
br: Kefluniañ rannoù Windows(R)
cs: Nastavit sdílení s Windows
cy: Ffurfweddu rhannu Windows(TM)
da: Konfigurér Windows®- fildelinger
de: Samba-Freigaben verwalten
el: Ρύθμισε τις κοινές χρήσεις με τα Microsoft Windows(R)
eo: Konfiguru kundividon de Windows(R)
es: Configurar recursos compartidos de Windows®
et: Windows(R) jagatud ressursside seadistamine
eu: Konfiguratu Windows(R) partekatzeak
fi: Aseta Windows-jaot
fr: Configurer les partages Windows(R)
gl: Configurar os recursos compartidos de Windows(R)
he: הגדרות שיתופי וינדוז
hu: Windows(R) megosztások beállítása
id: Konfigurasi share Windows(R)
is: Stilla Windows(R) skráamiðlun
it: Configura le condivisioni con Windows(R)
ja: Windows(R) 共有の設定
ky: Windows(R) бөлүшүүлөрдү ырастоо
nb: Sett opp delte ressurser for Windows(R)
nl: Gedeelde Windows®-bronnen configureren
nn: Set opp delte Windows-ressursar
pl: Konfiguracja udziałów Windows (R)
pt: Configurar partilhas Windows(R)
pt_br: Configurar Compartilhamentos Windows®
ro: Configurare partaje Windows(R)
ru: Настройка ресурсов Windows(R)
sl: Souporaba z uporabniki Windows
sv: Konfigurera Windows (R) utdelningar
tr: Windows (R) paylaşımlarını yapılandır.
uk: Налаштувати доступ до ресурсів Windows
uz: Windows(R) bilan boʻlishish
uz@cyrillic: Windows(R) билан бўлишиш

source: Configure NFS shares
ar: اضبط مشاركة NFS
bg: Конфигуриране NFS споделени ресурси
br: Kefluniañ rannoù NFS
cs: Nastavit sdílení pomocí NFS
cy: Ffurfweddu rhannu NFS
da: Konfigurér NFS-fildelinger
de: NFS-Freigaben verwalten
el: Ρύθμισε τις κοινές χρήσεις NFS
eo: Konfiguri NFS-kundividojn
es: Configurar los recursos compartidos NFS
et: NFS-ressursside seadistamine
eu: Konfiguratu NFS partekatzeak
fi: Aseta NFS-jaot
fr: Configurer les partages NFS
gl: Configurar os recursos compartidos mediante NFS
he: הגדרות שיתופי NFS
hu: NFS megosztások beállítása
id: Konfigurasi share NFS
is: Stilla NFS skráamiðlun
it: Configura le condivisioni NFS
ja: NFS 共有の設定
ky: NFS бөлүшүүлөрдү башкаруу
nb: Sett opp delte ressurser for NFS
nl: Gedeelde NFS-bronnen beheren
nn: Set opp delte NFS-ressursar
pl: Konfiguracja udziałów NFS
pt: Configurar partilhas NFS
pt_br: Configurar Compartilhamentos NFS
ro: Configurare partaje NFS
ru: Управление ресурсами NFS
sl: Souporaba prek NFS
sv: Konfigurera NFS utdelningar
tr: NFS paylaşımlarını yapılandır
uk: Налаштувати доступ по ресурсів NFS
uz: NFS orqali boʻlishishni moslash
uz@cyrillic: NFS орқали бўлишишни мослаш

source: Configure WebDAV shares
ar: اضبط مشاركة WebDAV
bg: Конфигуриране на WebDAV споделени ресурси
br: Kefluniañ rannom WebDAV
cs: Nastavit sdílení pomocí WebDAV
cy: Ffurfweddu rhannu WebDAV
da: Konfigurér WebDAV-fildelinger
de: Webserver konfigurieren
el: Ρύθμισε τις κοινές χρήσεις WebDAV
eo: Konfiguri kundividon WebDAV
es: Configurar los recursos compartidos WebDAV
et: WebDAV-ressursside seadistamine
eu: WebDAV partekatzeak konfiguratu
fi: Aseta WebDAV-jaot
fr: Configurer les partages WebDAV
gl: Configurar os recursos compartidos mediante WebDAV
he: הגדרות שיתופי WebDAV
hu: WebDAV megosztások beállítása
id: Konfigurasi share WebDAV
is: Stilla WebDAV skráamiðlun
it: Configura le condivisioni WebDAV
ja: WebDAV 共有の設定
ky: WebDAV бөлүшүүлөрдү башкаруу
nb: Sett opp delte ressurser for WebDAV
nl: Gedeelde WebDAV-bronnen configureren
nn: Set opp delte WebDAV-ressursar
pl: Konfiguracja udziałów WebDAV
pt: Configurar partilhas WebDAV
pt_br: Configurar Compartilhamentos WebDAV
ro: Configurare partaje WebDAV
ru: Настройка ресурсов WebDAV
sl: Souporaba prek WebDAV
sv: Konfigurera WebDAV utdelningar
tr: WebDAV paylaşımlarını yapılandır
uk: Налаштувати доступ до WebDAV
uz: WebDAV orqali boʻlishishni moslash
uz@cyrillic: WebDAV орқали бўлишишни мослаш

source: Local disks
ar: الأقراص المحليَّة
bg: Локални дискове
br: Pladennoù lec'hel
cs: Místní disky
cy: Disgiau lleol
da: Lokal diske
de: Lokale Festplatten
el: Τοπικοί δίσκοι
eo: Lokaj diskoj
es: Discos locales
et: Kohalikud kettad
eu: Bertako diskoak
fi: Paikalliset levyt
fr: Disques locaux
gl: Disco locais
he: כוננים מקומיים
hu: Helyi lemezek
id: Disk lokal
is: Staðbundnir diskar
it: Dischi locali
ja: ローカルディスク
ky: Локалдык дискттер
nb: Lokale disker
nl: Lokale schijven
nn: Lokale diskar
pl: Dyski lokalne
pt: Discos Locais
pt_br: Discos Locais
ro: Discuri locale
ru: Локальные диски
sl: Krajevni diski
sv: Lokala diskar
tr: Yerel diskler
uk: Локальні диски
uz: Lokal disklar
uz@cyrillic: Локал дисклар

source: Set where your "%s" CD-ROM drive is mounted
ar: عيِّن نقطة ضم محرِّك الأقراص المضغوطة "%s"
bg: Задаване точка на монтиране на "%s" CD-ROM устройство
br: Lakaat pelec'h e vez marchañ ho CD-ROM « %s »
cs: Nastavit přípojný bod vaší CD-ROM mechaniky "%s"
cy: Pennu lle mae eich CD-ROM "%s" wedi ei osod
da: Sæt hvor dit %s cdrom-drev er monteret
de: Den Einhängepunkt Ihres "%s" CD-ROM-Laufwerkes einrichten
el: Όρισε που προσαρτάται η συσκευή CD-ROM "%s"
eo: Difinu kie via "%s" KD-ROM-drajvo estas surmetita
es: Configurar donde se monta la unidad de CD-ROM "%s"
et: "%s" CD-seadme haakepunkti määramine
eu: Ezarri zure "%s" CD-ROM unitatea muntatuta non dagoen
fi: Aseta CD-aseman %s liitospiste
fr: Définir le point de montage de votre lecteur de CD-ROM « %s »
gl: Configure ónde se monta a súa unidade de CD-ROM "%s"
he: הגדרת נקודת העיגון של כונן התקליטורים "%s"שלך
hu: "%s" CD-ROM-meghajtó csatolási helyének beállítása
id: Tentukan dimana drive CD-ROM "%s" di mount
is: Skilgreina hvar geisladrifið þitt "%s " er tengt
it: Configura il punto di mount del CD-ROM "%s"
ja: "%s" CD-ROM ドライブのマウントポイントを設定
ky: "%s" CDROM түзүлүшүнүн кайсы жерге туташылгандыгын көрсөтүү
nb: Velg hvor CD-ROM-enheten «%s» skal monteres
nl: Koppelpunt van uw ‘%s’ cd-romstation instellen
nn: Vel kor CD-ROM-eininga «%s» skal monterast
pl: Konfiguracja punktu montowania napędu CD-ROM "%s"
pt: Defina onde o seu dispositivo CD-ROM "%s" é montado
pt_br: Especificar Onde o seu Drive de CD-ROM "%s" é Montado
ro: Stabiliți unde este montată unitatea de CD-ROM „%s”
ru: Настройка точки монтирования привода CD-ROM "%s"
sl: Določite priklopno točko pogona CD-ROM »%s«
sv: Ställ in var din "%s" CD-ROM enhet är ansluten
tr: "%s" CD-ROM sürücünüzün nereye bağlanacağını belirleyin
uk: Задайте, куди монтувати CD-ROM "%s"
uz: "%s" kompakt-disk uskunasi qaerga ulanishini moslash
uz@cyrillic: "%s" компакт-диск ускунаси қаерга уланишини мослаш

source: Set where your "%s" DVD-ROM drive is mounted
ar: عيِّن نقطة ضم محرِّك الأقراص الرقمية "%s"
bg: Задаване точка на монтиране на "%s" DVD-ROM устройство
br: Lakaat pelec'h e vez marchañ ho zDVD-ROM « %s »
cs: Nastavit přípojný bod vaší DVD-ROM mechaniky "%s"
cy: Pennu lle mae eich DVD-ROM "%s" wedi ei osod
da: Sæt hvor dit %s DVD-drev er monteret
de: Den Einhängepunkt Ihres "%s" DVD-ROM-Laufwerkes einrichten
el: Όρισε που προσαρτάται η συσκευή DVD-ROM "%s"
eo: Difinu kie via "%s" DVD-ROM-o estas surmetita
es: Configurar donde se monta la unidad de DVD-ROM "%s"
et: "%s" DVD-seadme haakepunkti määramine
eu: Ezarri zure "%s" DVD-ROM unitatea muntatuta non dagoen
fi: Aseta DVD-aseman %s liitospiste
fr: Définir le point de montage de votre lecteur de DVD-ROM « %s »
gl: Configure ónde se monta a súa unidade de DVD-ROM "%s"
he: הגדרת נקודת העיגון של כונן ה־DVD-ROM "%s" שלך
hu: "%s" DVD-ROM-meghajtó csatolási helyének beállítása
id: Tentukan dimana drive DVD-ROM "%s" di mount
is: Skilgreina hvar DVD-geisladrifið þitt "%s" er tengt
it: Configura il punto di mount del DVD "%s"
ja: "%s" DVD-ROM ドライブのマウントポイントを設定
ky: "%s" DVD-ROM түзүлүшүнүн кайсы жерге туташылгандыгын көрсөтүү
nb: Velg hvor DVD-ROM-enheten «%s» skal monteres
nl: Koppelpunt van uw ‘%s’ dvd-romstation instellen
nn: Vel kor DVD-rom eininga «%s» skal monterast
pl: Konfiguracja punktu montowania napędu DVD-ROM "%s"
pt: Defina onde o seu dispositivo DVD-ROM "%s" é montado
pt_br: Especificar Onde o seu Drive DVD-ROM "%s" é Montado
ro: Stabiliți unde este montată unitatea de DVD-ROM „%s”
ru: Настройка точки монтирования привода DVD-ROM "%s"
sl: Določite priklopno točko pogona DVD-ROM »%s«
sv: Ställ in var din "%s" DVD-ROM enhet är ansluten
tr: "%s" DVD-ROM sürücünüzün nereye bağlanacağını belirleyin
uk: Задайте, куди монтувати DVD-ROM "%s"
uz: "%s" DVD-ROM uskunasi qaerga ulanishini moslash
uz@cyrillic: "%s" DVD-ROM ускунаси қаерга уланишини мослаш

source: CD/DVD burner (%s)
ar: كاتب الأقراص (%s)
bg: Записващо CD/DVD (%s)
br: Engraver CD/DVD « %s »
cs: CD/DVD vypalovačka (%s)
cy: Llosgwr CD/DVD (%s)
da: CD/DVD-brænder (%s)
de: CD/DVD-Brenner (%s)
el: Εγγραφέας CD/DVD (%s)
eo: KD/DVD-skribilo (%s)
es: Grabadora de CD/DVD (%s)
et: CD/DVD-kirjuti (%s)
eu: CD/DVD grabatzailea (%s)
fi: CD/DVD-poltin (%s)
fr: Graveur CD/DVD (%s)
gl: Gravadora de CD/DVD (%s)
he: צורב CD/DVD "%s"
hu: CD-/DVD-író (%s)
id: Pembakar CD/DVD (%s)
is: Geisladiskabrennari (%s)
it: Masterizzatore CD/DVD (%s)
ja: CD/DVD ライター (%s)
ky: CD/DVD жазуучу (%s)
nb: CD/DVD-brenner (%s)
nl: Cd/dvd-brander (%s)
nn: CD/DVD-brennar (%s)
pl: Nagrywarka CD/DVD (%s)
pt: Gravador CD/DVD (%s)
pt_br: Gravador de CD/DVD (%s)
ro: Unitatea de inscripționare CD/DVD (%s)
ru: Пишущий CD/DVD (%s)
sl: Zapisovalnik CD/DVD (%s)
tr: CD/DVD Yazıcı (%s)
uk: Записувач КД/DVD (%s)
uz: CD/DVD diskka yozgich (%s)
uz@cyrillic: CD/DVD дискка ёзгич (%s)

source: Set where your "%s" CD/DVD burner is mounted
ar: عيِّن نقطة ضم كاتب الأقراص "%s"
bg: Задаване точка на монтиране на "%s" CD/DVD записващо устройство
br: Lakaat pelec'h e vez marchañ ho skriver CD/DVD « %s »
cs: Nastavit přípojný bod vaší CD/DVD mechaniky "%s"
cy: Pennu lle mae eich llosgwr CD/DVD "%s" wedi ei osod
da: Sæt hvor din %s CD/DVD-brænder er monteret
de: Den Einhängepunkt Ihres "%s" CD/DVD-Brenners einrichten
el: Όρισε που προσαρτάται η συσκευή εγγραφής CD/DVD "%s"
eo: Difinu kie via "%s" KD/DVD-skribilo estas surmetita
es: Configurar donde se monta la grabadora de CD/DVD "%s"
et: "%s" CD/DVD-kirjuti haakepunkti määramine
eu: Ezarri zure "%s" CD/DVD grabatzailea muntatuta non dagoen
fi: Aseta polttavan CD/DVD-aseman %s liitospiste
fr: Définir le point de montage de votre graveur CD/DVD « %s »
gl: Configure ónde se monta a súa gravadora de CD/DVD "%s"
he: הגדרת נקודת העיגון של צורב ה-CD/DVD "%s" שלך
hu: "%s" CD-/DVD-író csatolási helyének beállítása
id: Tentukan dimana drive pembakar CD/DVD "%s" di mount
is: Skilgreina hvar geisladiska-brennarinn þinn "%s" er tengdur
it: Imposta il punto di mount del masterizzatore CD/DVD "%s"
ja: "%s" CD/DVD ライターのマウントポイントを設定
ky: "%s" CD/DVD түзүлүшүнүн кайсы жерге туташылгандыгын көрсөтүү
nb: Velg hvor CD/DVD-brennerenheten «%s» skal monteres
nl: Koppelpunt van uw ‘%s’ cd/dvd-brander instellen
nn: Vel kor CD- og DVD-brennaren «%s» skal monterast
pl: Konfiguracja punktu montowania nagrywarki CD/DVD "%s"
pt: Defina onde o seu gravador CD/DVD "%s" é montado
pt_br: Especificar Onde o seu Gravador de CD/DVD "%s" é Montado
ro: Stabiliți unde este montată unitatea inscripționare CD/DVD „%s”
ru: Настройка точки монтирования пишущего привода CD/DVD "%s"
sl: Določite priklopno točko zapisovalnika CD/DVD »%s«
sv: Ställ in var din "%s" CD/DVD-ROM enhet är ansluten
tr: "%s" CD/DVD yazıcınızın nereye bağlanacağını belirleyin
uk: Задайте, куди монтувати записувач CD/DVD "%s"
uz: "%s" kompakt-/DVD-diskka yozish uskunasi qaerga ulanishini moslash
uz@cyrillic: "%s" компакт-/DVD-дискка ёзиш ускунаси қаерга уланишини мослаш

source: ZIP drive
ar: محرِّك ZIP
bg: ZIP устройство
bn: জিপ (ZIP) ড্রাইভ
br: Pladenn ZIP
bs: ZIP jedinica
ca: Unitat ZIP
cs: Mechanika ZIP
cy: Disg ZIP
da: ZIP drev
de: ZIP-Laufwerk
el: Μονάδα Ζip
eo: Zip-ingo
es: Unidad ZIP
et: ZIP-seade
eu: ZIP unitatea
fa: گرداننده‌ی زیپ
fi: ZIP-asema
fr: Lecteur ZIP
gl: Unidade ZIP
he: כונן ZIP
hi: ज़िप ड्राइव
hu: Zip-meghajtó
id: Drive ZIP
is: Zip Diskur
it: Unità Zip
ja: ZIP ドライブ
ky: ZIP түзүлүшү
lt: ZIP įrenginys
mk: ZIP уред
nb: ZIP-stasjon
nl: ZIP-station
nn: ZIP-stasjon
pa_in: ZIP ਡਰਾਈਵ
pl: Napęd ZIP
pt: Dispositivo ZIP
pt_br: Drive ZIP
ro: Unitate ZIP
ru: ZIP-дисковод
sc: Trastu ZIP
sk: Mechanika ZIP
sl: Pogon ZIP
sv: Zip-enhet
tg: Гардонандаи ZIP
tr: ZIP-sürücü
uk: Дисковод ZIP
uz: Zip uskunasi
uz@cyrillic: Zip ускунаси
vi: Ổ ZIP
wa: Léjheu d' plaketes ZIP

source: Set where your ZIP drive is mounted
ar: عيِّن نقطة ضم محرِّك ZIP
bg: Задаване точка на монтиране на ZIP устройството
bn: আপনার জিপ ড্রাইভ কোথায় মাউন্ট হবে সেট করুন
br: Lakaat pelec'h e vez marchañ ho vladenn ZIP
bs: Podesite mjesto montiranja vašeg ZIP uređaja
ca: Defineix on es muntarà la unitat ZIP
cs: Nastavit přípojný bod vaší ZIP mechaniky
cy: Pennu lle mae eich gyrrwr ZIP wedi ei osod
da: Sæt hvor dit ZIP-drev er monteret
de: Dein Einhängepunkt Ihres ZIP-Laufwerkes einrichten
el: Όρισε που προσαρτάται η συσκευή ZIP
eo: Difinu kie via ZIP-drajvo estas surmetita
es: Configurar donde se monta su unidad ZIP
et: ZIP-seadme haakepunkti määramine
eu: Ezarri non dagoen muntatuta zure ZIP unitatea
fa: تایین جایی که دستگاه زیپ سوار شده است
fi: Määritä ZIP-aseman liitospiste
fr: Définir le point de montage de votre lecteur de Zip
gl: Configure ónde se monta a súa unidade ZIP
he: הגדר לאיזו ספריה יעוגן כונן ה־ZIP שלך
hi: स्थापित करें जहाँ आपकी ज़िप ड्राइव आरोह है
hu: Zip-meghajtó csatolási helyének beállítása
id: Tentukan tempat mount drive ZIP
is: Skilgreina hvar Zip-drifið þitt er tengt
it: Configura il punto di mount del lettore ZIP
ja: ZIP ドライブのマウントポイントを設定
ky: ZIP түзүлүшүнүн кайсы жерге туташылгандыгын көрсөтүү
lt: Nustatykite, kur sumontuotas ZIP įrenginys
mk: Поставете каде ќе се монтира вашиот ZIP уред
nb: Angi hvor Zip-disken skal monteres
nl: Koppelpunt van uw ZIP-station instellen
nn: Vel kor ZIP-stasjonen skal monterast
pa_in: ਨਿਰਧਾਰਿਤ ਕਰੋ ਕਿ ਕਿੱਥੇ ਤੁਹਾਡੀ ZIP ਡਰਾਈਵ ਮਾਊਂਟ ਹੋਣੀ ਹੈ
pl: Ustawianie punktu montowania napędu ZIP
pt: Defina onde o seu dispositivo ZIP é montado
pt_br: Especificar Onde o seu drive ZIP é Montado
ro: Stabiliți unde este montată unitatea ZIP
ru: Настройка точки монтирования вашего ZIP-дисковода
sc: Assètia aundi bolit carrigau su ligidori ZIP
sk: Nastavte kam sa má pripojiť vaša ZIP jednotka
sl: Določite priklopno točko pogona ZIP
sv: Ställ in var zip-enheten är monterad
tg: Ба куҷо ZIP гардонро васлкарданро гузоред
tr: ZIP sürücünüzün nereye bağlanacağını belirleyin
uk: Задайте, куди монтувати дисковод ZIP
uz: ZIP uskunasi qaerga ulanishini moslash
uz@cyrillic: ZIP ускунаси қаерга уланишини мослаш
vi: Lập điểm gắn kết ổ đĩa ZIP
wa: Defini l'plaece wice monter vosse plakete ZIP

source: Security
ar: الأمان
bg: Сигурност
bn: নিরাপত্তা
br: Surentez
bs: Sigurnost
ca: Seguretat
cs: Bezpečnost
cy: Diogelwch
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
eo: Sekureco
es: Seguridad
et: Turvalisus
eu: Segurtasuna
fa: امنیت
fi: Tietoturva
fr: Sécurité
gl: Seguridade
he: אבטחה
hi: सुरक्षा
hu: Biztonság
id: Keamanan
is: Öryggi
it: Sicurezza
ja: セキュリティ
ky: Коопсуздук
lt: Saugumas
mk: Сигурност
nb: Sikkerhet
nl: Veiligheid
nn: Tryggleik
pa_in: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность
sc: Siguresa
sk: Bezpečnosť
sl: Varnost
sv: Säkerhet
tg: Бехатарӣ
tr: Güvenlik
uk: Безпека
uz: Xavfsizlik
uz@cyrillic: Хавфсизлик
vi: Bảo mật
wa: Såvrité

source: Boot
ar: الإقلاع
bg: Начално зареждане
bn: বুট
br: Loc'hañ
ca: Arrencada
cs: Zavádění systému
cy: Cychwyn
da: Opstart
de: Systemstart
el: Εκκίνηση
eo: Startado
es: Arranque
et: Algkäivitus
eu: Abioa
fa: آغازگری
fi: Käynnistys
fr: Démarrage
gl: Arrinque
he: אתחול
hi: बूट
hu: Rendszerindítás
is: Ræsing
it: Avvio
ja: 起動
ky: Жүктөлүү
lt: Įkrovimas
mk: Подигање
nb: Oppstart
nl: Opstarten
nn: Oppstart
pa_in: ਬੂਟ
pl: Uruchamianie
pt: Arranque
pt_br: Inicialização
ro: Pornire
ru: Загрузка
sc: Alluidura
sk: Štart
sl: Zagon
sv: Start
tg: Пурборкунӣ
tr: Ön Yükleme
uk: Завантаження
uz: Tizimni yuklash
uz@cyrillic: Тизимни юклаш
vi: Khởi Động
wa: Enondaedje

source: Configure boot steps
ar: اضبط خطوات الإقلاع
bg: Конфигуриране на стъпките за начално зареждане
cs: Nastavit kroky zavádění systému
cy: Ffurfweddu cammau cychwyn
da: Konfigurér opstarts-trin
de: Schritte für das Hochfahren konfigurieren
el: Ρύθμιση των βημάτων εκκίνησης
eo: Konfiguru startigajn etapojn
es: Configurar los pasos del arranque
et: Algkäivituse seadistamine
eu: Konfiguratu abioaren urratsak
fi: Aseta käynnistysvaiheet
fr: Configurer les étapes du démarrage
gl: Configurar os pasos do arrinque
he: הגדרות שלבי האתחול
hu: Rendszerindítási lépések beállítása
id: Konfigurasi langkah-langkah boot
is: Stilla ræsiskref
it: Configura la sequenza di avvio
ja: 起動方法の設定
ky: Система жүктөөлүү кадамдарын башкаруу
nb: Sett opp oppstartstrinn
nl: Opstartstappen configureren
nn: Set opp oppstarten
pl: Konfiguracja etapów uruchamiania
pt: Configurar etapas de arranque
pt_br: Configurar Inicialização
ro: Configurare pornire sistem
ru: Настройка этапов загрузки
sl: Nastavite zagon
sv: Konfigurera start-steg
tr: Açılış adımlarını yapılandır.
uk: Налаштувати послідовність завантаження
uz: Tizimni yuklash moslamalari
uz@cyrillic: Тизимни юклаш мосламалари

source: Boot look'n feel
ar: مظهر الإقلاع
bg: Изглед по време на начално зареждане
br: Giz loc'hañ
cs: Vzhled při zavádění
cy: Golwg a Theimlad Cychwyn
da: Opførsel ved opstart
de: Design des Systemstarts
el: Εμφάνιση και αίσθηση της εκκίνησης
eo: Stilo de starto
es: Apariencia del arranque
et: Algkäivituse välimus
eu: Abioaren itxura eta sentipena
fi: Käynnistyksen käyttötuntuma
fr: Style de démarrage
gl: Aparencia do arrinque
he: מראה והתנהגות באתחול
hu: Rendszerindításkori megjelenés
id: Tampilan boot
is: Viðmót ræsingar
it: Aspetto dell'avvio
ja: 起動時の外観
ky: Жүктөлүү көрүнуштөрү
nb: Oppstartutseende
nl: Opstart-uiterlijk
nn: Utsjånad ved oppstart
pl: Wygląd poczas uruchamiania
pt: Modo e aparência do arranque
pt_br: Aparência da Inicialização
ro: Aspect grafic la pornire
ru: Оформление загрузки
sl: Videz med zaganjanjem
sv: Uppstart utseende och känsla
tr: Başlama görünümü
uk: Вигляд завантаження
uz: Tizimni yuklash koʻrinishi
uz@cyrillic: Тизимни юклаш кўриниши

source: Additional wizards
ar: مرشدون إضافيون
bg: Допълнителни помощници
bn: অতিরিক্ত উইজার্ড সমুহ
br: Skoazelleroù ouzhpenn
bs: Dodatni čarobnjaci
ca: Auxiliars addicionals
cs: Další průvodci
cy: Dewiniaid ychwanegol
da: Yderligere hjælpeprogrammer
de: Zusätzliche Assistenten
el: Επιπρόσθετοι οδηγοί ρυθμίσεων
eo: Aldonaj sorĉiloj
es: Asistentes adicionales
et: Muud nõustajad
eu: Morroi osagarriak
fi: Muut velhot
fr: Autres assistants
gl: Asistentes adicionais
he: אשפים נוספים
hi: अतिरिक्त विज़ार्ड्स
hu: További varázslók
id: Wizard tambahan
is: Aðrir ráðgjafar
it: Altre procedure assistite
ja: 追加のウィザード
ky: Кошумча усталар
lt: Papildomi vedliai
mk: Додатни волшебници
nb: Flere veivisere
nl: Aanvullende wizards
nn: Fleire vegvisarar
pl: Dodatkowe druidy
pt: Assistentes adicionais
pt_br: Assistentes adicionais
ro: Asistenți suplimentari
ru: Дополнительные мастера
sc: Atrus wizard
sk: Ďalší sprievodcovia
sl: Dodatni čarovniki
sv: Ytterligare guider
tg: Мавзӯъҳои иловагӣ
tr: Ek Sihirbazlar
uk: Додаткові Помічники
uz: Qoʻshimcha yordamchilar
uz@cyrillic: Қўшимча ёрдамчилар
vi: Đồ thuật bổ sung
wa: Macreas di rawete

source: _File
ar: _ملف
bg: _Файл
bn: ফাই_ল
br: _Restr
ca: _Fitxer
cy: _Ffeil
da: _Fil
de: _Datei
el: _Αρχείο
es: _Archivo
eu: _Fitxategia
fa: _پرونده
fi: _Tiedosto
fr: _Fichier
gl: _Ficheiro
he: _קובץ
hu: _Fájl
is: _Skrá
lt: _Byla
mk: _Датотека
nb: _Fil
nn: _Fil
pl: _Plik
pt_br: _Arquivo
ro: _Fișier
sk: _Súbor
sl: _Datoteka
sv: A_rkiv
tr: _Dosya
uz@cyrillic: _Файл
wa: _Fitchî

source: _Quit
ar: خ_روج
bg: _Изход
bn: প্রস্থা_ন
br: _Kuitaat
ca: _Surt
cy: _Gadael
da: _Afslut
de: _Beenden
el: _Έξοδος
es: _Salir
eu: _Irten
fa: _ترک
fi: _Lopeta
fr: _Quitter
gl: _Saír
he: _יציאה
hu: _Kilépés
id: _Keluar
is: _Hætta
it: _Esci
lt: Bai_gti
mk: _Напушти
nb: _Avslutt
nn: _Avslutt
pl: Za_kończ
pt_br: _Sair
ro: _Terminare
sk: _Koniec
sl: _Končaj
sv: A_vsluta
tr: Çı_k
uz@cyrillic: Чи_қиш
wa: Moussî _foû

source: _Options
ar: _خيارات
bg: _Настройки
bn: _অপশন
br: _Dibarzhoù
ca: _Opcions
cy: _Dewisiadau
da: _Indstillinger
de: _Einstellungen
el: _Επιλογές
es: _Opciones
eu: _Aukerak
fa: _گزینه‌ها
fi: _Asetukset
gl: _Opcións
he: _אפשרויות
hu: _Beállítások
id: _Opsi
is: _Valkostir
it: _Opzioni
lt: Nu_ostatos
mk: _Опции
nb: _Valg
nn: _Val
pl: _Opcje
pt_br: _Opções
ro: _Opțiuni
sk: _Nastavenia
sl: _Možnosti
sv: _Alternativ
tr: _Seçenekler
uz@cyrillic: _Мосламалар
wa: _Tchuzes

source: Display _Logs
ar: اعر_ض السجلات
bg: Показване на _дневниците
bn: ল_গ প্রদর্শন করো
br: Diskouez ar c'herzlevr
ca: Visua_litza els registres
cy: Dangos _Cofnodion
da: Vis _log
de: _Protokolle anzeigen
el: Προβολή _Καταγραφών
es: Mostrar _Logs
eu: _Erregistroak Bistaratu
fa: نمایش _ثبت‌ها
fi: Näytä _lokit
fr: _Afficher les journaux
gl: Amosar os _Logs
he: הצג יומן
hu: Naplók _megjelenítése
id: Tampilkan _Log
is: Birta _Annála
it: Mostra i _log
lt: Rodyti _išrašus
mk: Прикажи _логови
nb: Vis _logger
nn: _Vis loggar
pl: Wyświetlanie _dziennika
pt_br: Exibir _Logs
ro: Afișează _jurnale
sk: Zobraziť _Logy
sl: Prikaži _dnevnike
sv: Visa _loggar
tr: _Kayıtları Göster
uz@cyrillic: _Логларни кўрсатиш
wa: Håynaedje des _djournås

source: _Help
ar: مسا_عدة
bg: _Помощ
bn: _সহায়িকা
br: _Skoazell
ca: _Ajuda
cy: _Cymorth
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
es: _Ayuda
eu: _Laguntza
fa: _راهنما
fi: O_hje
fr: _Aide
gl: A_xuda
he: _עזרה
hu: _Segítség
id: _Bantuan
is: _Hjálp
it: _Aiuto
lt: _Pagalba
mk: _Помош
nb: _Hjelp
nn: _Hjelp
pl: Pomo_c
pt_br: _Ajuda
ro: _Ajutor
sk: _Pomoc
sl: _Pomoč
sv: _Hjälp
tr: _Yardım
uz@cyrillic: _Ёрдам
wa: _Aidance
