Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Mary V. Jones-Giampalo
bg: Мери В. Джоунс-Гиампало
bn: মেরী ভি. জোন্স-গিয়ামপালো
pl: Mary V. Jones-Gimpalo

source: Vincent Meyer
bg: Винсент Мейер
bn: ভিনসেন্ট মেয়ের

source: MD, testing, bug reporting
ar: MD، الاختبار، والتبليغ عن العلل
bg: MD, тестване, доклади за грешка
bn: MD, টেস্টিং, বাগ রিপোর্টিং
bs: MD, testiranje, prijave bugova
ca: MD, proves, informes d'errors
cs: MD, testování, hlášení chyb
cy: MD, profi, adrodd ar wallau
da: MD, testning, fejlrapportering
de: MD, testen, Fehlerberichte
el: MD, έλεγχος, αναφορά δυσλειτουργιών
eo: MD, testante, raportante cimojn
es: MD, pruebas, reportes de bugs
et: MD, testimine, veateated
eu: MD, azterketa, akats txostena
fa: MD، آزمایش، گزارش اشکال
fi: MD, testausta, virheraportointia
fr: MD, tests, rapports de bogues
gl: MD, comprobación, comunicación de erros
he: בדיקות, דיווחי תקלות, MD
hi: एमडी, परीक्षण, दोषों के बारे में रिपोर्टिंग
hu: MD, tesztelés, hibabejelentés
id: MD, pengujian, pelaporan bug
is: MD, prófanir, villuleit
it: MD, test e bug report
ky: MD, тестирлөө, ката билдирүү
lt: MD, bandymas, pranešimai apie klaidas
mk: MD, тестирање, пријавување грешки
nb: MD, testing, feilrapportering
nl: MD, tests, foutrapportages
nn: MD, testing, feilrapportering
pa_in: MD, ਜਾਂਚ, ਬੱਗ ਰਿਪੋਰਟ
pl: MD, testowanie, zgłaszanie błędów
pt: MD, testes, reportação de erros
pt_br: MD, testes, comnunicação de erros
ro: MD, testare, raportare de erori
ru: MD, тестирование, отчеты об ошибках
sc: MD, testadura, arrelatu fartas
sk: MD, testovanie, hlásenie chýb
sl: MD, testiranje, poročanje o hroščih
sv: MD, testning, buggrapportering
tg: MD, санҷиш, маърӯза оиди хатогӣ
tr: MD, test ve hata geri bildirimi
uk: MD, тестування і виявлення помилок
vi: MD, chạy thử, ghi lại lỗi
wa: MD, sayes, rapoirtaedje di bugs

source: And many unnamed and unknown beta testers and bug reporters that helped make sure it all worked right.
ar: والعديد من مختبري النُّسخ التجريبية ومُبلغي العلل المجهولين وغير المذكورين، والذين ساعدوا في التحقق من صحَّة عمل كل شيء.
bg: И много безименни и незнайни бета тестери и изпращачи на доклади за грешки, които помагат да сме сигурни, че всичко работи както трябва.
bn: এবং অনেক অজানা এবং অচেনা বিটা-টেস্টার এবং বাগ-রিপোর্টার যাদের সাহায্যে এই কাজ সঠিকভাবে সম্পন্ন হয়েছে।
bs: I mnogi bezimeni i nepoznati beta testeri i prijavljivači bugova koji su pomogli da sve radi kako treba.
ca: I els provadors i informadors d'errors sense nom que han ajudat a fer que tot funcioni correctament.
cs: A mnoho dalších neznámých a nejmenovaných beta testerů a těch, kteří hlásili chyby, kteří dohlíželi na to, že vše bude fungovat v pořádku.
cy: A llawer o brofwyr beta ac adroddwyr gwallau dienw ac anhysbys sydd wedi cynorthwyo i'w wneud yn siŵr ei fod yn gweithio'n iawn.
da: Og mange unævnte og ukendte beta-testere og fejlrapportører som hjalp med at sikre at alt virkede.
de: Und viele ungenannte und unbekannte Beta-Tester und Fehlermelder, die halfen sicherzustellen, dass alles gut arbeitet.
el: Και πολλοί ανώνυμοι και άγνωστοι δοκιμαστές που ανέφεραν δυσλειτουργίες και βοήθησαν ώστε όλα να λειτουργούν σωστά.
eo: Kaj multaj nenomitaj kaj nekonataj beta-testantoj kaj cim-raportintoj kiuj helpis certigi ke ĉio bone funkcias.
es: Y muchos probadores de beta y reportes de bugs desconocidos que ayudaron a estar seguros que todo funcionaba bien.
et: Ja arvukad nimetud ning tundmatud beetatestijad ja vigadest teadaandjad, kes aitasid tagada kõige veatu töötamise.
eu: Eta aipatu gabeko hainbat beta proba-egile eta akatsen berri-emaile dena zuzen dabilela ziurtatzen lagundu dutenak.
fa: و بسیاری از آزمایش کنندگان بتا و گزارشگرهای اشکال بی‌نامی که به اطمینان بخشی در درست کار کردن همه‌ی این برنامه‌ها با یکدیگر به ما کمک کردند.
fi: Ja lukuisat nimettömät ja tuntemattomat beta-testaajat ja virheiden raportoijat, jotka auttoivat varmistamaan kaiken toimivan oikein.
fr: Ainsi que de nombreux testeurs et rapporteurs de bogues qui ont aidé à vérifier que tout fonctionne correctement.
gl: E moitos comprobadores beta e comunicadores de erros sen nome e descoñecidos que axudaron a asegurar que todo funcionara correctamente.
he: ועוד בודקי איכות ומדווחי תקלות אלמוניים ולא ידועים שעזרו לנו לעשות את הדבר הנכון.
hi: और अनेकों बेनाम तथा अज्ञात बीटा परीक्षणकर्ता व दोष रिपोर्ट करने वाले जिन्होंने मैनड्रिव लिनक्स की सहायता करके यह सुनिश्चित किया है कि सभी कुछ भली-भांति कार्य करें।
hu: továbbá számos tesztelő és hibabejelentő, akik segítséget nyújtottak a fejlesztésben
id: Dan banyak penguji beta dan pelapor bug yang tidak bernama dan tidak diketahui yang membantu memastikan semua bekerja dengan baik.
is: Og margir ónefndir og óþekktir prófarar og villugjafar sem hjálpuðu til að þetta virkaði allt rétt.
it: E molti beta-tester e segnalatori di bug sconosciuti e senza un nome che hanno permesso che tutto funzioni a dovere.
ja: ここにお名前を記載できなかった多数のベータテスターとバグレポータのかたがた
ky: Жана көптөгөн аты аталбаган жана белгисиз бета-тестерлер жана каталарды көрсөткөн информаторлор, бардыгы туура иштеп жаткандыгына ишенүүбүзгө жардам беришти.
lt: Ir daug neįvardintų ir nežinomų beta versijos bandytojų ir klaidų pranešėjų, kurie padėjo, kad viskas puikiai veiktų.
mk: И многу неименувани и непознати бета тестери и пријавувачи на грешки кои помогнаа да се осигураме дека се ќе излезе добро.
nb: Og mange uoppgitte, ukjente testere og feilrapporterere som hjalp til med å sørge for at alt virket som det skal.
nl: En vele ongenoemde en onbekende bèta-testers en foutrapporteurs die hebben geholpen om te zorgen dat het allemaal goed werkt.
nn: Og tallause andre betatestarar og feilfinnarar som har vore med på å sørgja for at alt fungerer som det skal.
pa_in: ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਬਿਨਾ ਨਾਂ ਅਤੇ ਅਣਪਛਾਤੇ ਬੀਟਾ ਜਾਂਚਕਾਰ ਅਤੇ ਬੱਗ ਰਿਪੋਰਟਰ ਜੋ ਇਸ ਦੇ ਠੀਕ ਕੰਮ ਕਰਨ ਦਾ ਯਕੀਨ ਬਣਾਉਣ ਲਈ ਮਦਦ ਕਰਦੇ ਹਨ।
pl: I wielu niewymienionych i nieznanych testerów beta i ludzi zgłaszających błędy, którzy pomogli w tym, że wszystko poprawnie działa.
pt: E muitos verificadores beta e reportadores de erros desconhecidos que ajudaram para que tudo corresse bem.
pt_br: Além de muitas pessoas anônimas e desconhecidas que reportaram problemas, ajudando assim a certificar um trabalho bem feito e que tudo funcionaria corretamente.
ro: Și multi beta testeri și raportori de erori nenumiți și necunoscuți care ne-au ajutat să ne asigurăm că totul funcționează corect.
ru: И многие другие неназванные и неизвестные бета-тестеры и информаторы об ошибках, которые помогли убедится в том, что все работает правильно.
sc: E medas no nominaus e disconnotus beta testers e arrelateris de fartas, ki ant ajudau a assigurai ki totu giressit beni.
sk: A mnohí nepomenovaní a neznámi beta testeri a oznamovači chýb, čo tiež pomohlo k uisteniu sa či veci fungujú správne.
sl: In mnogo neimenovanih in neznanih beta preizkuševalcev in poročevalcev o hroščih, ki so pomagali zagotoviti, da vse deluje pravilo.
sv: Och många ej nämnda och okända betatestare och buggrapportörer som hjälpt till att kolla att allt fungerat korrekt
tg: Ва бисёр бетта-озмунгарони беном ва номаълум, маърӯзачиён оиди ғалат, ки имконияти бовари ҳосил кардан ба он, ки ҳама чиз дуруст кор мекунад, доданд.
tr: Ve hata bildiren veya düzgün çalıştığından emin olmamızı sağlayan birçok tanımadığımız insandan oluşan beta test ekibi
uk: І багато безіменних і невідомих бета тестувальників і повідомлювачів про помилки, які допомагали бути впевненим, що все це працює правильно.
vi: Và rất nhiều người đã chạy thử và báo lỗi để đảm bảo hệ thống chạy tốt.
wa: Eyet bråmint ds ôtes nén lomés chal, eyet des sayeus des modêyes beta k' ont-st aidî a fé ki tot rotaxhe comifåt.

source: %s Control Center
ar: مركز تحكُّم %s
bg: Контролен център на %s
bn: ম্যান্ড্রিব লিনাক্স নিয়ন্ত্রন (control) সেন্টার
br: Kreizenn ren %s
bs: Mandriva Kontrolni centar
ca: Centre de Control de %s
cs: Ovládací centrum %su
cy: Canolfan Rheoli %s
da: %s kontrolcenter
de: %s-Kontrollzentrum
el: Κέντρο Ελέγχου %s
eo: %s-Regejo
es: Centro de control de %s
et: %si juhtimiskeskus
eu: %s Aginte Gunea
fa: مرکز کنترل لینوکس ماندریبا
fi: %s Ohjauskeskus
fr: Centre de Contrôle %s
gl: Centro de Control de %s
he: מרכז הבקרה של מנדריבה לינוקס
hi: मैनड्रिव लिनक्स नियंत्रण केन्द्र
hu: %s Vezérlőközpont
id: Pusat Kontrol %s
is: %s Stjórnborð
it: Centro di Controllo %s
ja: %s コントロールセンター
ky: %s Башкаруу Борбору
lt: %s valdymo centras
mk: %s Контролен центар
nb: %s Kontrollsenter
nl: %s Configuratiecentrum
nn: %s-kontrollsenter
pa_in: ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਕੰਟਰੋਲ ਸੈਂਟਰ
pl: Centrum Sterowania %s
pt: Centro de Controlo %s
pt_br: Centro de Controle %s
ro: Centrul de control %s
ru: Центр управления %s
sc: Centru de Controllu %s
sk: Kontrolné centrum %s
sl: Nadzorno središče %s
sv: %s kontrollcentral
tg: Маркази Идоракунии %s
tr: %s Denetim Merkezi
uk: Центр керування %s
uz: %s boshqaruv markazi
uz@cyrillic: %s бошқарув маркази
vi: Trung Tâm Điều Khiển %s
wa: Cinte di contrôle di %s

source: Loading... Please wait
ar: انتظر من فضلك ريثما يتحمَّل...
bg: Зареждане... Моля почакайте
bn: লোড করা হচ্ছে... দয়া করে অপেক্ষা করুন
br: O kargañ... Gortozit mar plij
bs: Učitavam... Molim sačekajte.
ca: S'està carregant... Si us plau, espereu
cs: Nahrávám... Čekejte prosím
cy: Arhoswch...Llwytho
da: Indlæser..., vent venligst
de: Bitte warten, ich lade ...
el: Φόρτωση... Παρακαλώ περιμένετε
eo: Ŝarganta... Bonvole atendu
es: Cargando... Por favor, espere
et: Oodake palun... Laetakse moodulit
eu: Zamatzen... Itxoin mesedez
fa: در حال بارگذاری... لطفاً صبر کنید
fi: Ladataan... Odota hetki
fr: Chargement... Veuillez patienter
gl: Cargando... Por favor, agarde
he: טוען... נא להמתין
hi: लाया जा रहा है... कृपया प्रतिक्षा करें
hu: Betöltés; kis türelmet...
id: Tunggu, sedang dimuat...
is: Hleð inn... Augnablik
it: Caricamento in corso... Attendi per favore
ja: 読み込み中です。お待ちください...
ky: Жүктөлүүдө... Күтө туруңуз
lt: Kraunama... Prašome palaukti
mk: Се вчитува... Ве молиме почекајте
nb: Vent litt … laster
nl: Bezig met laden… even geduld
nn: Lastar ... Vent litt
pa_in: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ... ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕੋ
pl: Ładowanie... Proszę czekać
pt: A carregar... Por favor aguarde
pt_br: Carregando... Por Favor, Aguarde
ro: Se încarcă... Așteptați vă rog
ru: Идет загрузка... Подождите, пожалуйста
sc: Carrighendi... Po praxeri, abeta
sk: Spúšťam... Prosím čakajte
sl: Nalaganje ... Prosimo, počakajte
sv: Laddar... Vänta
tg: Корандозӣ... Лутфан, интизор шавед
tr: Yükleniyor... Lütfen Bekleyiniz
uk: Завантажую... Будь ласка, зачекайте...
uz: Yuklanmoqda... Iltimos kutib turing
uz@cyrillic: Юкланмоқда... Илтимос кутиб туринг
vi: Đang nạp... Hãy chờ
wa: Tårdjîz on pô s' i vs plait... dji tchedje

source: Software Management
ar: إدارة البرمجيَّات
bg: Управление на софтуер
bn: সফটওয়্যার ম্যানেজমেন্ট
br: Merour ar meziantoù
bs: Programi
ca: Gestor de programari
cs: Správa softwaru
cy: Rheoli Meddalwedd
da: Administration af programmer
de: Software verwalten
el: Λογισμικό
eo: Programar-mastrumilo
es: Administración de software
et: Tarkvara
eu: Software kudeaketa
fa: مدیریت نرم‌افزار
fi: Ohjelmistojen hallinta
fr: Gestion des logiciels
gl: Xestión do Software
he: ניהול תוכנות
hi: सॉफ़्टवेयर प्रबंधक
hu: Szoftverkezelés
id: Manajemen Piranti Lunak
is: Hugbúnaðarumsýsla
it: Gestione software
ja: ソフトウェアの管理
ky: Пакеттерди башкаруу
lt: Programinės įrangos tvarkyklė
mk: Уредување на софтверот
nb: Programvarehåndtering
nl: Softwarebeheer
nn: Programvare
pa_in: ਸਾਫਟਵੇਅਰ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie oprogramowaniem
pt: Gestão de Programas
pt_br: Gerenciar Programas
ro: Gestionare programe
ru: Управление программами
sc: Maniju de is programas
sk: Správa softvéru
sl: Upravljanje s programi
sv: Programhantering
tg: Идоракунии Нармафзор
tr: Yazılım Yöneticisi
uk: Менеджер програм
uz: Dasturlar boshqaruvi
uz@cyrillic: Дастурлар бошқаруви
vi: Quản Lý Phần Mềm
wa: Manaedjeu di programes

source: Others
ar: أخرى
bg: Други
br: Traoù all
cs: Ostatní
cy: Eraill
da: Andre
de: Andere
el: Άλλα
eo: Aliaj
es: Otros
et: Muu
eu: Beste batzuk
fi: Muut
fr: Autres
gl: Outros
he: שונות
hu: Egyéb
id: Lainnya
is: Aðrir
it: Altro
ja: その他
ky: Башкалар
nb: Andre
nl: Overige
nn: Anna
pl: Inne
pt: Outros
pt_br: Outros
ro: Altele
ru: Другие
sl: Ostalo
sv: Andra
tr: Diğerleri
uk: Інші
uz: Boshqa
uz@cyrillic: Бошқа

source: Server wizards
ar: مرشدو الخادوم
bg: Помощници за конфигуриране на сървърни услуги
bn: সার্ভার উইজার্ড
br: Skoazelleroù ar servijeroù
bs: Čarobnjaci za servere
ca: Auxiliars dels servidors
cs: Průvodci nastavením serveru
cy: Dewiniaid gweinydd
da: Server-hjælpere
de: Serverassistenten
el: Οδηγοί ρυθμίσεων εξυπηρετητή
eo: Servil-sorĉiloj
es: Asistentes de servidor
et: Serverinõustajad
eu: Zerbitzarien morroiak
fa: جادوگرهای کارگزار
fi: Palvelinvelhot
fr: Assistants serveurs
gl: Asistentes do servidor
he: אשפי שרת
hi: सर्वर विज़ार्ड
hu: Kiszolgálóvarázslók
id: Wizard server
is: Þjónustu-ráðgjafar
it: Configurazione assistita dei server
ja: サーバ設定ウィザード
ky: Сервер усталары
lt: Serverio vedliai
mk: Серверски волшебници
nb: Veivisere for tjenere
nn: Tenarvegvisarar
pa_in: ਸਰਵਰ ਤਖਤੀ
pl: Druidy serwera
pt: Assistentes de servidor
pt_br: Assistentes de Servidor
ro: Asistenți de server
ru: Мастеры настройки сервера
sc: Wizards po su server
sk: Sprievodcovia nastavením služieb
sl: Čarovniki za strežnike
sv: Serverguider
tg: Устодони хидматрасон
tr: Sunucu sihirbazları
uk: Помічники налаштування сервера
uz: Server yordamchilari
uz@cyrillic: Сервер ёрдамчилари
vi: Đồ thuật máy chủ
wa: Macreas des sierveus

source: Sharing
ar: المشاركة
bg: Споделяне
bn: শেয়ারিং
br: Rannañ
bs: Dijeljenje
ca: Compartició
cs: Sdílení
cy: Rhannu
da: Fildeling
de: Dateifreigabe
el: Εξυπηρετητές
eo: Kundivido
es: Compartir recursos
et: Failide jagamine
eu: Partekatzea
fa: اشتراک
fi: Jakaminen
fr: Partage
gl: Recursos compartidos
he: שיתוף
hi: साझा
hu: Megosztás
id: Berbagi-pakai
is: Miðlun
it: Condivisione
ja: 共有
ky: Жалпы ресурс
lt: Dalijimasis
mk: Споделување на датотеки
nb: Deling
nl: Bronnen delen
nn: Fildeling
pa_in: ਸ਼ੇਅਰਿੰਗ
pl: Udostępnianie
pt: Partilhar
pt_br: Compartilhando
ro: Partaj de fișiere
ru: Общий доступ
sc: Acomunadura
sk: Zdieľanie
sl: Souporaba datotek
sv: Filutdelning
tg: Муштараккунӣ
tr: Dosya Paylaşımı
uk: Спільне використання
uz: Fayl bilan boʻlishish
uz@cyrillic: Файл билан бўлишиш
vi: Chia sẻ
wa: Pårtaedje

source: Configure FTP
ar: اضبط FTP
bg: Конфигуриране на FTP сървър
bn: FTP কনফিগার করুন
br: Kefluniañ FTP
bs: Podesi FTP
ca: Configura FTP
cs: Nastavit FTP
cy: Ffurfweddu FTP
da: Konfigurér FTP
de: FTP konfigurieren
el: Ρύθμιση FTP
eo: Konfiguru FTP
es: Configurar FTP
et: FTP seadistamine
eu: FTP konfiguratu
fa: پیکربندی اف‌تی‌پی
fi: Aseta FTP-palvelin
fr: Configurer FTP
gl: Configurar FTP
he: הגדרת FTP
hi: एफ़०टी०पी० संरचना
hu: FTP beállítása
id: Konfigurasi FTP
is: Stilla FTP
it: Configura server FTP
ja: FTP を設定
ky: FTP конфигурациясы
lt: Konfigūruoti FTP
mk: Конфигурирај FTP
nb: Sette opp FTP
nl: FTP configureren
nn: Set opp FTP
pa_in: FTP ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja FTP
pt: Configurar FTP
pt_br: Configurar FTP
ro: Configurare FTP
ru: Настройка FTP
sc: Assètiu FTP
sk: Konfigurácian FTP
sl: Nastavite FTP
sv: Anpassa FTP
tg: Танзими FTP
tr: FTP'yi yapılandır
uk: Налаштувати FTP
uz: FTP moslamasi
uz@cyrillic: FTP мосламаси
vi: Cấu hình FTP
wa: Apontyî l' FTP

source: Set up an FTP server
ar: أعدَّ خادوم FTP
bg: Настройване на FTP сървър
bn: এফ-টি-পি সার্ভার সেট আপ করুন
br: Kefluniañ ur servijer FTP
bs: Podesite FTP server
ca: Configura un servidor FTP
cs: Nastavit FTP server
cy: Gosod gweinydd FTP
da: Opsætning af en FTP-server
de: Einrichten eines FTP-Servers
el: Ρύθμιση εξυπηρετητή FTP
eo: Agordi FTP-servilon
es: Configurar un servidor FTP
et: FTP-serveri seadistamine
eu: Ezarri FTP zerbitzari bat
fa: برپاسازی یک کارگزار FTP
fi: Aseta FTP-palvelin
fr: Configurer un serveur FTP
gl: Configurar un servidor FTP
he: הגדרת שרת FTP
hi: एक एफ़टीपी सर्वर की स्थापना
hu: FTP kiszolgáló beállítása
id: Setting server FTP
is: Setja upp FTP miðlara
it: Configura un server FTP
ja: FTP サーバを設定
ky: FTP серверин ырастоо
lt: FTP serverio nustatymas
mk: Постави FTP сервер
nb: Sett opp en FTP-tjener
nl: FTP-server instellen
nn: Set opp FTP-tenar
pa_in: FTP ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera FTP
pt: Configurar servidor FTP
pt_br: Configurar um Servidor FTP
ro: Configurați un server FTP
ru: Настройка сервера FTP
sc: Assètia unu server FTP
sk: Nastaviť server FTP
sl: Nastavite strežnik FTP
sv: Konfigurera en FTP-server
tg: Танзимоти хидматгори FTP
tr: Bir FTP sunucu kurun
uk: Налаштувати сервер FTP
uz: FTP serverni oʻrnatish va moslash
uz@cyrillic: FTP серверни ўрнатиш ва мослаш
vi: Thiết lập FTP server
wa: Apontyî on sierveu d' fitchîs FTP

source: Configure Samba
ar: اضبط سامبا
bg: Конфигуриране на Samba сървър
bn: সাম্বা কনফিগার করুন
br: Kefluniañ Samba
bs: Podesi Sambu
ca: Configura Samba
cs: Nastavit Sambu
cy: Ffurfweddu Samba
da: Konfigurér Samba
de: Samba konfigurieren
el: Ρύθμιση Samba
eo: Konfiguru Samba
es: Configurar Samba
et: Samba seadistamine
eu: Samba konfiguratu
fa: پیکربندی سامبا
fi: Aseta Samba
fr: Configurer Samba
gl: Configurar Samba
he: הגדרת סמבה
hi: सॉबा संरचना
hu: Samba beállítása
id: Konfigurasi Samba
is: Stilla Samba
it: Configura server Samba
ja: Samba を設定
ky: Samba конфигурациясы
lt: Konfigūruoti Samba
mk: Конфигурирај Samba
nb: Sett opp Samba
nl: Samba configureren
nn: Set opp Samba
pa_in: ਸਾਂਬਾ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera Samba
pt: Configurar Samba
pt_br: Configurar Samba
ro: Configurare samba
ru: Настройка Samba
sc: Assètiu Samba
sk: Konfigurácia Samby
sl: Nastavite Samba
sv: Anpassa Samba
tg: Танзими Samba
tr: Samba'yı yapılandır
uk: Налаштувати самбу
uz: Samba moslamasi
uz@cyrillic: Samba мосламаси
vi: Cấu hình Samba
wa: Apontyî Samba

source: Set up a file and print server for workstations running Linux and non-Linux systems
ar: أعدَّ خادوم ملفات وطابعات لمحطات عمل لينُكس والأنظمة الأخرى
bg: Настройване на файлов сървър и сървър за печат за работни станции с Линукс и за такива, с различни от Линукс операцинни системи
bn: লিনাক্স এবং নন-লিনাক্স চালু ওয়ার্কস্টেশনগুলোর জন্য ফাইল এবং প্রিন্ট সার্ভার সেট আপ করুন
bs: Podesite datotečni server i server za štampu za radne stanice na kojima su Linux i ne-Linux sistemi
ca: Configura un sistema de fitxers i d'impressió per a estacions de treball Linux i no Linux
cs: Nastavit souborový a tiskový server pro stanice se systémem Linux či jinými systémy
cy: Gosod gweinydd ffeil ac argraffu ar gyfer gorsaf waith sy'n rhedeg systemau Linux a rhai eraill
da: Opsætning af en fil- og printserver for arbejdsstationer som kører Linux- eller ikke-Linux-systemer
de: Einrichten eines Datei- und Druckerservers für Workstations, die Linux oder non-Linux Systeme betreiben
el: Ρύθμισε ένα εξυπηρετητή αρχείων και εκτυπώσεων, για σύνδεση με υπολογιστές που τρέχουν σε συστήματα Linux και μη-Linux
eo: Agordi dosier- kaj pres-servilon por laborstacioj funkciantaj sub Linukso kaj ne-linuksaj sistemoj
es: Configurar un servidor de ficheros e impresoras para estaciones de trabajo ejecutando sistemas Linux y no Linux
et: Faili- ja printserveri seadistamine Linuxi ja muu operatsioonisüsteemiga tööjaamadele
eu: Ezarri fitxategi eta inprimaketa zerbitzari bat Linux eta beste sistemak darabiltzaten sistementzat
fa: برپاسازی یک کارگزار پرونده و چاپ برای رایانه‌هایی که سیستم‌های لینوکس یا غیر لینوکس را اجرا میکنند
fi: Aseta tiedosto- ja tulostuspalvelin
fr: Configurer un serveur de fichiers et d'imprimantes pour les postes de travail fonctionnant sous Linux et sous d'autres systèmes
gl: Configurar un servidor de ficheiros e impresión para estacións de traballo con sistemas Linux ou con outros non baseados en Linux
he: הגדרת שרת קבצים והדפסות לתחנות עבודה עליהן פועלת לינוקס או מערכת שאינה לינוקס
hi: लिनक्स और नॉन-लिनक्स तंत्रों पर चलने वाले कार्यकेन्द्रों के लिए,एक फ़ाइल और प्रिंट सर्वर की स्थापना
hu: Fájl- és nyomtatókiszolgáló beállítása Linuxot és más rendszereket használó munkaállomások számára
id: Setting server file dan print untuk workstation yang menggunakan sistem Linux dan non-Linux
is: Setja upp skráa og prentmiðlara fyrir vinnustöðvar sem keyra (ekki) Linux kerfi
it: Configura un server di file e di stampa per workstation con o senza sistemi Linux
ja: Linux と Linux 以外のワークステーションのためにファイル・印刷サーバを設定
ky: Linux жана Linux-эмес иш станциялары үчүн файл-серверин жана принтер-серверин ырастоо
lt: Bylų ir spausdinimo serverių nustatymas kompiuteriams, dirbantiems su Linux ir ne su Linux sistemomis
mk: Постави сервер за датотеки и печатари за работни станици кои работат на Линукс и не-Линукс системи
nb: Sett opp en fil- og utskrifttjener for arbeidsstasjoner som kjører Linux og andre systemer
nl: Een bestands- en afdrukserver instellen voor werkstations die Linux- zowel als non-Linuxsystemen draaien
nn: Set opp ein fil- og utskriftstenar for arbeidsstasjonar som køyrer Linux eller andre operativsystem
pa_in: ਵਰਕ-ਸਟੇਸ਼ਨ ਜੋ ਲੀਨਕਸ ਅਤੇ ਨਾਨ-ਲੀਨਕਸ ਸਿਸਟਮ ਚਲਾਉਂਦੇ ਹਨ ਲਈ ਫਾਇਲ ਅਤੇ ਪ੍ਰਿੰਟ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera plików i druku dla komputerów działających pod kontrolą Linuksa i systemów nielinuksowych
pt: Configurar servidor de impressão e ficheiros para áreas de trabalho a correr em sistemas Linux e não-Linux
pt_br: Configurar um Servidor de Arquivos e Impressoras para Estações Linux e Sistemas Não-Linux.
ro: Configurați un server de fișiere și tipărire pentru mașini ce rulează sisteme Linux și non-Linux
ru: Настройка файл-сервера и сервера печати для рабочих станций под управлением систем Linux и не-Linux
sc: Assètia unu server de file e imprenta po màkinas cun sistemas Linux e no Linux
sk: Nastaviť súborový a tlačový server pre pracovné stanice používajúce Linux a nelinuxové systémy
sl: Nastavite datotečni in tiskalniški strežnik za delovne postaje z nameščenim Linuxom ali drugimi sistemi
sv: Konfigurera en fil och skrivarserver för arbetsstationer som kör Linux eller andra operativsystem.
tr: Linux ve diğer istemcileri için bir dosya ve yazıcı sunucusu kurun
uk: Встановити файловий сервер і сервер друку для робочих станцій для Linux і не-Linux систем
vi: Thiết lập máy chủ tập tin và in ấn cho các máy trạm chạy Linux và chạy hệ điều hành khác
wa: Apontyî on sierveu di scrireces et d' fitchîs po des posses éndjolreces Linux ossu bén k' po des posses avou des sistinmes nén-Linux

source: Manage Samba share
ar: أدِر مشاركة سامبا
bg: Управление на Samba споделени ресурси
br: Merañ ar rannoù Samba
bs: Upravljanje Samba dijeljenjem
ca: Gestiona compartits de Samba
cs: Spravovat disky a adresáře sdílené pomocí Samby
cy: Rheoli rhannu Samba
da: Administrér Samba-fildeling
de: Verwaltung von Sambafreigaben
el: Διαχειρίσου τις κοινές χρήσεις Samba
eo: Mastrumi Samba kundividon
es: Administrar los recursos compartidos Samba
et: Samba jagatud ressursside haldamine
eu: Kudeatu Samba partekatu
fi: Hallitse Samba-jakoja
fr: Gérer les partages Samba
gl: Administrar os recursos compartidos mediante Samba
he: ניהול שיתופי סמבה
hu: Samba megosztás kezelése
id: Mengelola Pembagian Samba
is: Sýsla með Samba þjónustur
it: Gestisci delle condivisioni Samba
ja: Samba 共有を管理
ky: Samba бөлүшүүлөрдү башкаруу
lt: Valdyti Samba dalijimą
mk: Управувајте со Samba споделувања
nb: Håndtere delte ressurser for Samba
nl: Gedeelde Samba-mappen beheren
nn: Set opp delte Samba-ressursar
pl: Zarządzanie udziałami serwera Samba
pt: Gerir partilhas Samba
pt_br: Gerenciar o Compartilhamento Samba
ro: Gestionați partajele Samba
ru: Управление ресурсами Samba
sc: Manija su cumoni Samba
sk: Menežovať Samba zdieľané prostriedky
sl: Upravljajte souporabo prek Sambe
sv: Hantera Samba utdelningar
tg: Идораи муштараки Samba
tr: Samba Paylaşımlarını yönetin
uk: Налаштувати доступ по Самбі
uz: Samba orqali boʻlishilgan fayllarni moslash
uz@cyrillic: Samba орқали бўлишилган файлларни мослаш
wa: Manaedjî les pårtaedjes Samba
