Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: sk-i18n, contributed several packages, openldap testing and integration, bind-sdb-ldap, several years of using cooker and bug hunting, etc...
ar: قائد فريق ماندريفا للتوطين إلى السلوفاكية، ساهم في العديد من الحزم، وباختبار openldap ودمجه، وbind-sdb-ldap، استخدم كوكر وتتبَّع علله البرمجية طوال سنوات عدة،... إلخ
bg: sk-i18n, участие с няколко пакета, тестване и интеграция на openldap, bind-sdb-ldap, няколко години използване на cooker и ловене на бъгове, и др.
bn: sk-i18n, কিছু প্যাকেজ করেছেন, openldap পরীক্ষণ এবং সংযোজন, bind-sdb-ldap, cooker এর কয়েক বছরের ব্যবহারকারী এবং bug সন্ধান, ইত্যাদি...
bs: prijevod na slovački, više raznih paketa, OpenLDAP testiranje i integracija, bind-sdb-ldap, nekoliko godina korištenja Cookera i otkrivanja bugova itd.
ca: sk-i18n, ha contribuït varis paquets, integració i proves openldp, bind-sbd-ldap, varis anys usant cooker i fent caça d'errors, etc...
cs: vedoucí týmu slovenských překladatelů, přispěl několika balíčky, testování a integrace openldap a bind-sdb-ldap, již několik let používá distribuci Cooker a hlásí chyby, atd...
cy: sk-i18n, cyfrannu nifer o becynnau, profi ac integreiddio openldap, bind-sdb-ldap, sawl blwyddyn o ddefnyddio cooker a chwilio am wallau, ac ati...
da: sk-i18n, har bidraget med adskillige pakker, openldap testning og integration, bind-sdb-ldap, flere års brug af cooker og fejlfinding, mm...
de: sk-i18n, Bereitstellen verschiedener Pakete, openldap Test und Integration, bind-sdb-ldap, einige Jahre an Erfahrung in der Benutzung von Cooker und Fehlersuche, etc...
el: sk-i18n, συνεισφορά πολλών πακέτων, έλεγχος και ενσωμάτωση του openldap, bind-sdb-ldap, αρκετά χρόνια χρήσης της έκδοσης cooker και ξετρύπωμα δυσλειτουργιών, κλπ...
eo: sk-i18n, kontribuis plurajn pakaĵojn, testadon kaj enigon de openldap, bind-sdb-ldap, kelkajn jarojn da uzado de cooker kaj da cim-ĉasado, ktp...
es: líder del equipo mdk sk-i18n, contribuyó varios paquetes, pruebas e integrción de openldap, bind-sdb-ldap, varios años de uso de cooker y caza de bugs, etc...
et: sk-i18n meeskonna juht, valmistas hulk tarkvarapakette, openldapi testimine ja integreerimine, bind-sdb-ldap, mitmeaastane tegevus cooker'i edendamisel ja vigade jahtimisel jne...
eu: sk-i18n, zenbait pakete eman, openldap azterketa eta bateraketa, bind-sdb-ldap, cooker erabiltzen eta akats bilaketan urte ugari, etab...
fa: sk-i18n, اهدای چندین بسته, آزمایش و انضمام openldap, bind-sdb-ldap, چندین سال استفاده از cooker و شکار اشکال, غیره...
fi: sk-i18n, useat paketit, openldapin testaus ja integroiminen, bind-sdb-ldap, monivuotinen Cooker-käyttäjä ja virheidenetsijä, ...
fr: responsable de l'équipe de traduction en Slovaque, contribution de nombreux paquetages ,test et intégration d'openldap , nombreuses années d'utilisation de cooker et de recherche de bogues, ...
gl: sk-i18n, varios paquetes de contribuidores, comprobación e integración de openldap, bind-sdb-ldap, varios anos usando cooker e buscando erros, etc...
he: הובלת קבוצת התרגום לסקנדינבית, בדיקות ושילוב openldap, bind-sdb-ldap, מספר שנים של שימוש ב cooker ואיתור תקלות, וכו'...
hi: एसके-आई१८एन, अनेकों पैकेजों का योगदान, ओपेनएलडीऐपी का परीक्षण व एकीकरण,बाइंड-एसडीबी-एलडीऐपी, अनेकों वर्षों से कुकर का उपयोग औरदोषों को खोजना, इत्यादि...
hu: szlovák fordítások, csomagok, OpenLDAP-tesztelés és -integrálás, bind-sdb-ldap, tesztelés, hibakeresés, ...
id: sk-i18n, kontribusi beberapa paket, pengujian dan integrasi openldap, bind-sdb-ldap, beberapa tahun menggunakan cooker dan memburu bug, dll...
is: sk-i18n lagði til nokkra pakka, open-ldap prófun og samþættingu, bind-sdb-ldap, nokkur ár notandi af cooker, villuleit, o.s.frv...
it: sk-18n, ha contribuito a diversi pacchetti, testato ed integrato openldap, bind-sdb-ldap, cacciatore di bug e utente di cooker da diversi anni, etc...
ky: sk-i18n, кээ бир пакеттерди иштеп чыгууга, openldap тестирлөөгө жана интеграциялоого, бир нече жыл бою cooker'ди колдонууга жана каталарды издөөгө ж.б.д.у.с. салым кошкон...
lt: sk-i18n, pagalba kuriant keletą paketų, openldap bandymas ir integravimas, bind-sdb-ldap, keleri metai programinės įrangos bandymo ir klaidų paieškos ir t.t....
mk: sk-i18n, придонесени неколку пакети, тестирање и интеграција на openldap, bind-sdb-ldap, неколку години употребување на cooker и „ловење на бубачки“, итн...
nb: sk-i18n, bidratt med en rekke pakker, testing og integrering av openldap, bind-sdb-ldap, en rekke år med bruk av cooker og feilrapportering, etc...
nl: teamleider van sk-i18n, bijdrage van verscheidene pakketten, testen van openldap en integatie met bind-sdb-ldap, een aantal jaren gebruik van cooker en jagen op bugs, etc...
nn: sk-i18n, bidrege med fleire pakkar, testing og integrering av openldap, bind-sdb-ldap, fleire år som cooker-brukar og feilsøkjar ...
pa_in: sk-i18n, ਨੇ ਕੁਝ ਪੈਕੇਜ਼ਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ, openldap ਦੀ ਜਾਂਚ ਅਤੇ ਪੂਰਣਤਾ, bind-sdb-ldap, ਕੁਝ ਸਾਲ ਕੂਕਰ ਅਤੇ ਬੱਗ ਦੇ ਸ਼ਿਕਾਰ ਦੀ ਵਰਤੋਂ, ਆਦਿ...
pl: sk-i18n, współautor kilku pakietów, testowanie i integracja openldap, bind-sdb-ldap, kilka lat używania cookera i tropienia błędów, itd...
pt: sk-i18n, contribuiu com vários pacotes, teste e integração openldap, bind-sdb-ldap, vários anos de uso cooker e procura de erros, etc...
pt_br: mdk sk-i18n, contribuiu com diversos pacotes, testando e integrando openldap, bind-sdb-ldap,vários anos usando cooker e caçando bugs, etc...
ro: sk-i18n, a contribuit cu diferite pachete, testare și integrare openldap, bind-sdb-ldap, cîtiva ani de folosire cooker și vînătoare de erori, etc...
ru: sk-i18n, содействие при разработке некоторых пакетов, тестирование и интеграция openldap, bind-sdb-ldap, несколько лет использования cooker и охоты за ошибками и др...
sc: sk-i18n, oferta de meda pakitus, testadura e interadura de openldap, bind-sbd-ldap, tanti annus impreendi cooker e cassendi fartas, etc...
sk: koordináror sk-i18n tímu,viaceré pridané balíky, openldap testovanie a integrácia, bind-sdb-ldap, viac rokov používania cookera, hľadanie chýb atď ...
sl: sk-i18n, prispeval več paketov, testiranje in integracija openldap, bind-sdb-ldap, več let uporabe cookerja in iskanja hroščev, itn ...
sv: sk-i18n, bidragit med flerapaket, openldap testning och integrering, bind-sdb-ldap, flera år som cookeranvändare och buggjägare, etc...
tg: sk-i18n, тақсимкунии якчанд бастаҳо, openldap testing and integration, bind-sdb-ldap, чанд соли истифодабарии cooker ва инкори хатогӣ ва ғайра...
tr: mdk sk-i18n takım lideri, birçok pakete katkısı oldu (mozilla-firebird, afbackup, silc-client, psi, amavis-ng, lukemftp, cacti, scponly...) uzun zamandır cooker kullanması ve birçok hatayı bulması, vs...
uk: sk-i18n, розробка кількох пакунків, тестування і інтеграція openldap, bind-sdb-ldap, кількарічна участь підготовці нових дистрибутивів і тестування на помилки, і т.д...
vi: sk-i18n, phân phối một số gói, chạy thử và tích hợp openldap, bind-sdb-ldap, một vài năm sử dụng cooker và tìm lỗi, v.v...
wa: cordinateu di l' ekipe di ratournaedje e slovake, sayaedje eyet etegråcion d' openldap, bind-sdb-ldap, eployant cooker eyet tchessant les bugs dispoy ddja sacwantès anêyes,...

source: Pascal Terjan
bg: Паскал Терйан
uz: Paskal Teryan (Pascal Terjan)
uz@cyrillic: Паскаль Терян (Pascal Terjan)

source: some ruby stuff, php-pear packages, various other stuff.
ar: بعض الأشياء المتعلّقة بروبي، وحزم php-pear، وأشياء أخرى عديدة.
bg: някои неща по ruby, php-pear пакети, различни други неща.
bn: কিছু ruby-র বস্তু, php-pear প্যাকেজ, বিভিন্ন প্যাকেজ।
bs: neke Ruby stvari, PHP-Pear paketi, štošta drugog.
ca: algunes coses relacionades amb ruby, paquets php-pear, altres coses.
cs: vybrané balíčky okolo Ruby, různé další balíčky.
cy: peth stwff Ruby, pecynnau php-bear, amryw o bethau eraill,...
da: nogen ruby ting, php-pear-pakker, andet forskelligt.
de: Einige ruby-Anwendungen, php-pear Pakete, verschiedene andere Anwendunge.
el: κάποια δουλειά πάνω στη ruby, πακέτα php-pear, και διάφορα άλλα πράγματα.
eo: kelkaj komplikaj aferoj, php-pear-pakaĵoj, diversaj kromaj aferoj
es: algo de ruby, paquetes php-pear, varias otras cosas, ...
et: mõningad ruby värgid, php-pear paketid, hulk muid asju...
eu: zenbait ruby gai, php-pear paketeak, beste zenbait gai.
fa: یعضی چیزهای ruby, بسته‌های php-pear, چیزهای متفاوت دیگر.
fi: jotkut ruby-paketit, php-pear-paketteja ja paljon muuta.
fr: diverses choses concernant ruby, paquetages php-pear, divers autres paquetages, ...
gl: algunhas cousas de ruby, paquetes php-pear, outras cousas varias.
he: דברים הקשורים ב ruby, חבילות php-pear, וחבילות אחרות.
hi: कुछ रूबी चीजें, पीएचपी-पीयर के पैकेज, विभिन्न अन्य इत्यादि ।
hu: Ruby, Php-pear és egyéb csomagok
id: beberapa perangkat ruby, paket php-pear, beberapa perangkat lainnya.
is: ýmislegt ruby tengt, php-pear pakkar, ýmislegt annað.
it: alcune cose per ruby, pacchetti per php-pear, varie altre cose.
ky: ruby командасында, php-pear пакеттерине, ж.б. проектерге катышкан.
lt: dalis ruby programų, php-pear paketai, įvairūs kiti darbai.
mk: некои груби работи, php-pear пакети, различна останата работа.
nb: noe ruby-ting, php-pear-pakker, diverse andre ting.
nl: ruby-gerelateerde zaken, php-pear pakketten, diverse overige zaken.
nn: nokre ruby-greier, php-pear-pakkar og ymse anna.
pa_in: ਕੁਝ ruby stuff, php-pear ਪੈਕੇਜ਼, ਵੱਖ-ਵੱਖ ਹੋਰ ਪਦਾਰਥ।
pl: trochę programów ruby, pakiety php-pear, różne inne rzeczy.
pt: algum material ruby, pacotes php-pear, outro material variado.
pt_br: algum material ruby, pacotes php-pear, vários outros pacotes, ...
ro: cîteva chestii ruby, pachetele php-pear, diferite alte chestii.
ru: команда ruby, пакеты php-pear, участие в других проектах.
sc: cancu cosa ruby, unus cantus pakitus, atra cosa ancora.
sk: zopár vecí okolo ruby, balíky php-pear, rôzne ďalšie veci
sl: nekaj ruby zadev, paketi php-pear, razne druge zadeve.
sv: en del ruby grejer, php-pear paket, diverse andra grejer.
tr: Bazı ruby işleri, php-pear paketleri, çeşitli başka paketler.
uk: відповідальна організаційна робота, пакунки php-pear, різна робота.
vi: một số gói some ruby, gói php-pear, và các thứ khác.
wa: des sacwès a vey avou ruby, pacaedjes php-pear, sacwants pacaedjes,...

source: Michael Reinsch
bg: Михаил Рейнсш
bn: মাইকেল রিইনচ

source: moin wiki clone, beep-media-player, im-ja and some other packages
ar: استنساخ moin wiki، beep-media-player، im-ja وبعض الحزم الأخرى
bg: клонинг на moin wiki, beep-media-player, im-ja и някои други пакети
bn: moin wiki clone, beep-media-player, im-ja এবং কিছু অন্যান্য প্যাকেজ
bs: Moin wiki, Beep-media-player, im-ja i neki drugi paketi
ca: clon de moin wiki, beep-media-player, im-ja i altres paquets
cs: klon moin wiki, přehrávač médií Beep, im-ja a některé další balíčky
cy: moin wiki clone, beep-media-player, im-ja a rhai pecynnau eraill
da: moin wiki-klon, beep-media-player, im-ja og nogen andre pakker
de: moin wiki Clone, beep-media-player, im-ja und einige andere Pakete
el: κλώνος moin wiki, beep-media-player, im-ja και κάποια άλλα πακέτα
eo: klono de moin wiki, beep-media-player, im-ja kaj kelkajn aliajn pakaĵojn
es: clónico de moin wiki, beep-media-player, im-ja y algunos otros paquetes
et: moin wiki kloon, beep-media-player, im-ja ning mõned muud paketid
eu: moin wiki klona, beep-media-player, im-ja eta beste zenbait pakete
fa: moin wiki clone, beep-media-player, im-ja و بعضی بسته‌های دیگر
fi: moin wiki -klooni, beep-media-player, im-ja ja joitain muita paketteja
fr: clone de moin wiki, beep-media-player, im-ja et d'autres paquetages
gl: clon de moin wiki, beep-media-player, im-ja e algúns outros paquetes
he: moin wiki clone, beep-media-player, im-ja וחבילות אחרות
hi: मोइन वीकी क्लोन, बीप-मिडिया-प्लेयर, एन-जाऐ और कुछ अन्य पैकेज
hu: Moin Wiki-klón, Beep Media Player, Im-ja és további csomagok
id: clone moin wiki, beep-media-player, im-ja dan beberapa paket lain
is: moin wiki klón, beep-media-player, im-ja og nokkrir aðrir pakkar
it: clone di moin wiki, beep-media-player, im-ja e alcuni altri pacchetti
ky: moin wiki клону, beep-media-player, im-ja жана башка пакеттер
lt: moin wiki clone, beep-media-player, im-ja ir kiti paketai
mk: moin wiki клон, beep-media-player, im-ja и некои останати пакети
nb: moin wiki-klone, beep-media-player, im-ja og noen andre pakker
nl: moin wiki-kloon, beep-mediaspeler, im-ja en enkele andere pakketten
nn: moin wiki-klon, beep-media-player, im-ja og nokre andre pakkar
pa_in: moin wiki clone, beep-media-player, im-ja ਅਤੇ ਕੁਝ ਹੋਰ ਪੈਕੇਜ਼
pl: klon moin wiki, beep-media-player, im-ja oraz kilka innych pakietów
pt: clone wiki moin, beep-media-player, im-ja e alguns outros pacotes
pt_br: clone do wiki moin, beep-media-player, im-ja e alguns outros pacotes
ro: clona wiki moin, beep-media-player, im-ja și alte cîteva pachete
ru: клон moin wiki, beep-media-player, im-ja и некоторые другие пакеты
sc: moin wiki clone, beep-media-player, im-ja e cancu atru pakitu
sk: klon wiki, beep-prehrávač médií, im-ja a niektoré ďalšie balíky
sl: klon moin wiki, beep-media-player, im-ja in nekateri drugi paketi
sv: moin wiki klon, beep-mediaspelare, im-ja och några andra paket
tg: moin wiki clone, beep-media-player, im-ja ва дигар бастаҳо
tr: moin wiki klonu, beep çokluortam çalıcı, im-ja ve bazı başka paketler
uk: різновид moin wiki, beep-media-player, im-ja і деякі інші пакунки
vi: bản sao moin wiki, beep-media-player, im-ja và một số gói khác
wa: clône di moin wiki, beep-media-player, im-ja eyet ds ôtes pacaedjes

source: Christophe Guilloux
bg: Кристоф Гуилоукс
bn: খ্রীস্টোফ গুইল্লোক্স

source: bug reports, help with thunderbird package,...
ar: تقارير العلل، والمساعدة بحزمة ثندَربرد،...
bg: доклади за грешки, помощ с пакета на thunderbird,...
bn: thunderbird প্যাকেজের সাথে বাগ রিপোর্ট, সহায়তা,...
bs: prijave bugova, pomoć sa Thunderbird paketom...
ca: informes d'errors, ajuda amb el paquet thunderbird,...
cs: hlášení chyb, pomoc s balíčkem thunderbird, ...
cy: adroddiadau gwall, cymorth gyda phecyn Thunderbird
da: programfejlmedinger, hjælp med thunderbird-pakke,...
de: Bug reports, Hilfe bei Thunderbird Paketen, ...
el: αναφορά δυσλειτουργιών, βοήθεια πάνω στα πακέτα του thunderbird,...
eo: cim-raportoj, helpo per thunderbird-pakaĵo
es: reportes de bugs, ayuda con el paquete thunderbird,...
et: veateated, abi Thunderbirdi paketi juures...
eu: akats txostenak, thunderbird paketearekin lagundu, ...
fa: گزارش‌های اشکال، کمک با بسته‌ی thunderbird،...
fi: virheraportteja, avustanut thunderbird-paketin kanssa, ...
fr: rapports de bogues et aide avec des paquetages de thunderbird, ...
gl: comunicación de erros, axuda co paquete de thunderbird,...
he: דיווח באגים, עזרה עם חבילת thunderbird,...
hi: दोषों की रिपोर्ट, थंडरबर्ड पैकेज हेतु सहायता,...
hu: hibabejelentések, Thunderbird-csomag, ...
id: laporan bug, membantu dalam paket thunderbird, ...
is: villuleit, hjálp með thunderbird pakka,...
it: bug report, aiuto con il pacchetto di thunderbird,...
ky: каталарды билдирүү , thunderbird пакети боюнча жардам...
lt: pranešimai apie klaidas, pagalba su thunderbird paketu,...
mk: пријави за грешки, помош со thunderbird пакетот,...
nb: feilrapporter, hjelp med thunderbird-pakke,...
nl: foutrapporten, hulp met thunderbird-pakket,...
nn: feilrapportar, hjelp med thunderbird-pakke, ...
pa_in: ਬੱਗ ਰਿਪੋਰਟ, ਥੰਡਰਬਰਡ ਪੈਕੇਜ਼ ਸਮੇਤ ਸਹਾਇਤਾ...
pl: zgłaszanie błędów, pomoc przy pakiecie thunderbird,...
pt: reportar erros, ajuda com o pacote thunderbird, ...
pt_br: relatórios de erros, ajuda com o pacote thunderbird, ...
ro: raportare erori, ajutor cu pachetul thunderbird,...
ru: отчеты об ошибках, помощь с пакетом thunderbird...
sc: arrelatu de fartas, ajudu cun su pakitu thunderbird...
sk: hlásenie chýb, pomoc s balíkom thunderbird,...
sl: poročila o hroščih, pomoč pri paketu thunderbird ...
sv: buggrapportering, hjälp med thunderbordpaket,...
tg: маърӯза оиди хатогӣ, ёрӣ ба воситаи бастаи thunderbird,...
tr: hata raporları ve thunderbird paketi yardımı,...
uk: звіти про помилки, допомога з пакунком thunderbird...
vi: báo cáo lỗi, trợ giúp bằng thunderbird,...
wa: rapoirts di bugs, aidaedje avou l' pacaedje thunderbird,...

source: Brook Humphrey
bg: Бруук Хъмфри
bn: ব্রুক হামফেরী

source: testing and bug reports, Dovecot, bibletime, sword, help with pure-ftpd, spamassassin, maildrop, clamav.
ar: الاختبار وتقارير العلل، Dovecot، bibletime، swordK والمساعدة في pure-ftpd، spamassassin، maildrop، clamav.
bg: тестване и доклади за грешки, Dovecot, bibletime, sword, помощ за pure-ftpd, spamassassin, maildrop, clamav.
bn: টেস্টিং এবং বাগ রিপোর্ট, Dovecot, bibletime, sword, সহায়তাসহ pure-ftpd, spamassassin, maildrop, clamav।
bs: testiranje i prijave bugova, Dovecot, Bibletime, Sword, pomoć sa Pure-Ftpd, Spamassassin, Maildrop, Clamav.
ca: proves i informes d'errors, Dovecot, bibletime, sword, ajuda amb pure-ftpd, spamassassin, maildrop, clamav.
cs: testování a hlášení chyb, balíčky Dovecot, bibletime, sword, pomoc s balíčky pure-ftpd, spamassassin, maildrop, clamav.
cy: profi ac adroddiadau gwall, Dovecot, bibletime, sword, cymorth gyda pure-ftpd, spamassassin, maildrop, clamav.
da: testning og programfejlmelding, Dovecot, bibletime, sword, hjælp med pure-ftpd, spamassassin, maildrop, clamav.
de: Testen und Bug Reports, Dovecot, bibletime, sword, Hilfe bei pure-ftpd, spamassassin, maildrop, clamav
el: έλεγχος και αναφορές δυσλειτουργιών, Dovecot, bibletime, sword, βοήθεια πάνω στο pure-ftpd, spamassassin, maildrop, clamav.
eo: test- kaj cim-raportoj, Dovecot, bibletime, sword, helpo per pure-ftpd, spamassasin, maildrop, clamav.
es: pruebas y reportes de bugs, Dovecot, bibletime, sword, ayuda con pure-ftpd, spamassassin, maildrop, clamav.
et: testimine ja veateated, Dovecot, Bibletime, sword, abi pure-ftpd, spamassassini, maildropi, clamavi juures
eu: azterketa eta akats txostenak, Dovecot, bibletime, sword, pure-ftpd-rekin laguntza, spamassassin, maildrop, clamav.
fa: آزمایش و گزارش‌های اشکال، Dovecot, bibletime, sword, کمک با pure-ftpd, spamassassin, maildrop, clamav.
fi: testausta ja virheraportteja, Dovecot, bibletime, sword, avustanut pure-ftpd-paketin kanssa, spamassassin, maildrop, clamav.
fr: Tests et rapports de bogues, Dovecot, bibletime, sword, aide avec pure-ftpd, spamassassin, maildrop, clamav.
gl: comprobación e comunicación de erros, Dovecot, bibletime, sword, axuda con pure-ftpd, spamassassin, maildrop, clamav.
he: בדיקות איכות ודיווחי באגים, Dovecot, bibletime, sword, עזרה עם pure-ftpd, spamassassin, maildrop, clamav.
hi: परीक्षण व दोषों के बारे में रिपोर्ट, डोवकॉट, बाइबलटाइम, स्वार्ड, प्योर-एफ़टीपी के साथ सहायता, स्पॉमकातिल, मेलड्राप, क्लॉमऐवी ।
hu: tesztelés, hibabejelentés, Dovecot, Bibletime, Sword, Pure-ftpd, Spamassassin, Maildrop, Clamav
id: menguji dan laporan bug, Dovecot, bibletime, sword, membantu dalam pure-ftpd, spamassassin, maildrop, clamav.
is: prófanir og villutilkynningar, Dovecot, bibletime, sword, hjálp með pure-ftpd, spamassassin, maildrop, clamav.
it: test e bug report, Devcot, bibletime, sword, aiuto con pure-ftpd, spamassassin, maildrop, clamav.
ky: тестирлөө жана ката жөнүндө билдирүү: Dovecot, bibletime, sword; pure-ftpd, spamassassin, maildrop, clamav пакеттерин түзүү жардамы.
lt: bandymas ir pranešimai apie klaidas, Dovecot, bibletime, sword, pagalba su pure-ftpd, spamassassin, maildrop, clamav.
mk: тестирање и пријави за грешки, Dovecot, bibletime, sword, помош со pure-ftpd, spamassassin, maildrop, clamav.
nb: testing og feilrapporter, Dovecot, bibletime, sword, hjelp med pure.ftpd, spamassassin, maildrop, clamav.
nl: tests en foutrapportages, Dovecot, bibletime, sword, hulp bij pure-ftpd, spamassassin, maildrop, clamav.
nn: testing og feilrapportar, Dovecot, bibletime, sword, hjelp med pure-ftpd, spamassassin, maildrop, clamav.
pa_in: ਜਾਂਚ ਅਤੇ ਬੱਗ ਰਿਪੋਰਟ, Dovecot, bibletime, sword, pure-ftpd ਨਾਲ ਸਹਾਇਤਾ, spamassassin, maildrop, clamav
pl: testowanie i zgłaszanie błędów, Dovecot, bibletime, sword, pomoc z pure-ftpd, spamassassin, maildrop, clamav.
pt: testes e reportação de erros, Dovecot, bibletime, sword, ajuda com o pure-ftpd, spamassassin, maildrop, clamav.
pt_br: teste e relatórios de erros, Dovecot, bibletime, sword, ajuda com o pure-ftpd, spamassassin, maildrop, clamav.
ro: testare și raportare erori, Dovecot, bibletime, sword, ajutor cu pure-ftpd, spamassassin, maildrop, clamav.
ru: тестирование и отчеты об ошибках, Dovecot, bibletime, sword, помощь с pure-ftpd, spamassassin, maildrop, clamav.
sc: testadura e arrelatu de fartas, Dovecot, bibletime, sword, ajudu cun pure-ftpd, spamassassin, maildrop, clamav.
sk: testovanie a hlásenie chýb, Dovecot, bibletime, sword, pomoc s čistým ftpd, spamassasin, maildrop, clamav.
sl: testiranje in poročila o hroščih, Dovecot, bibletime, sword, pomoč pri pure-ftpd, spamassassin, maildrop, clamav.
sv: testning och buggrapportering, Dovecot, bibletime, sword, hjälp med pure-ftpd, spamassassin, maildrop, clamav.
tg: санҷиш ва маърӯза оиди хатогӣ, Dovecot, bibletime, sword, ёрӣ бо pure-ftpd, spamassassin, maildrop, clamav.
tr: test ve hata raporlaması, Dovecot, bibletime,sword, pure-ftpd paketi yardımı, spamassasin, maildrop, clamav.
uk: тестування і звіти про помилки, Dovecot, bibletime, sword, допомога з pure-ftpd, spamassassin, maildrop, clamav.
vi: chạy thử và báo lỗi, Dovecot, bibletime, sword, trợ giúp bằng pure-ftpd, spamassassin, maildrop, clamav.
wa: sayes eyet rapoirts di bugs, Dovecot, bibletime, sword, côp di spale avou pure-ftpd, spamassassin, maildrop, clamav.

source: Olivier Blin
bg: Оливер Талвин
