Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Add, remove or change users of the system
ar: أضف، أو احذف، أو غيِّر مستخدمي النظام
bg: Добавяне, премахване или редактиране на потребителите на системата
bn: সিস্টেমের ব্যবহারকারীদের সংযুক্ত করুন, মুছে ফেলুন বা পরিবর্তন করুন
br: Ouzhpennañ, lemel pe kemmañ arveriaded ar reizhiad
bs: Dodajte, uklonite ili izmijenite korisnike na sistemu
ca: Afegeix, elimina o canvia usuaris del sistema
cs: Přidat, odstranit nebo upravit uživatele systému
cy: Ychwanegu, tynnu neu newid defnyddwyr y system
da: Tilføj, fjern eller ændr brugere på systemet
de: Hinzufügen, Entfernen oder Ändern von Benutzern des Systems
el: Διαχειρίσου τους χρήστες του συστήματος
eo: Aldoni, forigi aŭ ŝanĝi uzulojn de la sistemo
es: Añadir, borrar o cambiar usuarios del sistema
et: Süsteemi kasutajate lisamine, eemaldamine ja muutmine
eu: Erantsi, ezabatu edo aldatu sistemaren erabiltzaileak
fa: افزودن، برداشتن یا تغییر کاربران سیستم
fi: Lisää, poista tai muuta järjestelmän käyttäjiä
fr: Ajouter, supprimer ou changer les utilisateurs du système
gl: Engadir, eliminar ou mudar usuarios do sistema
he: הוספת, הסרת או שינוי המשתמשים המוגדרים במערכת
hi: इस तंत्र के उप्योक्ताओं को जोड़ना, हटाना या परिवर्तित करना
hu: Rendszerfelhasználók felvétele, eltávolítása és módosítása
id: Menambah, menghapus, atau merubah pengguna sistem
is: Bæta við, fjarlægja eða breyta notendum kerfisins
it: Aggiungi, rimuovi o modifica gli utenti del sistema
ja: システムを利用するユーザを追加・削除・変更
ky: Систама колдонуучуларын кошуу, жоготуу жана өзгөртүү
lt: Įtraukti, pašalinti arba pakeisti sistemos vartotojus
mk: Додавајте, отстранувајте или менувајте корисници на системот
nb: Legg til, fjern eller endre brukere på systemet
nl: Gebruikers op het systeem toevoegen, verwijderen of wijzigen
nn: Legg til, fjern eller endra brukarar på systemet
pa_in: ਸਿਸਟਮ ਦੇ ਉਪਭੋਗੀ ਸ਼ਾਮਿਲ ਕਰੋ, ਹਟਾਓ ਜਾਂ ਤਬਦੀਲ ਕਰੋ
pl: Dodawanie, usuwanie i zmiana użytkowników systemu
pt: Adicionar, remover ou mudar utilizadores do sistema
pt_br: Adicionar, Remover ou Alterar Usuários do Sistema
ro: Adăugați, ștergeți sau modificați utilizatorii sistemului
ru: Добавление, удаление и изменение настроек пользователей системы
sc: Açungi, burra o muda is umperadoris de su sistema
sk: Pridať, odstrániť alebo zmeniť používateľov systému
sl: Dodajte, odstranite ali spremenite uporabnike sistema
sv: Lägg till, ta bort eller ändra systemanvändare
tg: Илова, хориҷ ё ивази корвандони система
tr: Kullanıcı ekleyin, çıkarın, düzenleyin.
uk: Додати, змінити або вилучити користувачів системи
uz: Foydalanuvchilarni tizimga qoʻshish, olib tashlash yoki oʻzgartirish
uz@cyrillic: Фойдаланувчиларни тизимга қўшиш, олиб ташлаш ёки ўзгартириш
vi: Thêm, bỏ hay thay đổi người dùng của hệ thống
wa: Radjouter, bodjî ou candjî des uzeus do sistinme

source: Virtualization
ar: الإيهام
bg: Виртуализация
cs: Virtualizace
cy: Rhithweld
da: Virtualisering
de: Virtualisierung
el: Εικονικοποίηση
eo: Virtualigo
es: Virtualización
et: Virtualiseerimine
eu: Birtualizazioa
fi: Virtualisointi
fr: Virtualisation
gl: Virtualización
he: וירטואליזציה
hu: Virtualizáció
id: Virtualisasi
is: Sýndarvélar
it: Virtualizzazione
ja: 仮想化
ky: Виртуализация
nb: Virtualisering
nl: Virtualisatie
nn: Virtualisering
pl: Wirtualizacja
pt: Virtualização
pt_br: Virtualização
ro: Virtualizare
ru: Виртуализация
sl: Virtualizacija
sv: Virtualisering
tr: Sanallaştırma
uk: Віртуалізація
uz: Virtualizatsiya
uz@cyrillic: Виртуализация
wa: Forvoeyaedje

source: Virtual machines management
ar: إدارة الآلات الوهميَّة
bg: Управление на виртуални машини
cs: Spravovat virtuální stroje
cy: Rheoli peiriannau rhithiol
da: Administration af virtuelle maskiner
de: Virtuelle PCs verwalten
el: Διαχείριση εικονικών συστημάτων
eo: Mastrumado de virtualaj maŝinoj
es: Administración de máquinas virtuales
et: Virtuaalmasinate haldamine
eu: Alegiazko makinen kudeaketa
fi: Virtuaalikoneiden hallinta
fr: Gestion des machines virtuelles
gl: Xestión de máquinas virtuais
he: ניהול מכונות וירטואליות
hu: Virtuális gépek kezelése
id: Manajemen mesin virtual
is: Sýsla með sýndarvélar
it: Gestione delle macchine virtuali
ja: 仮想マシンの管理
ky: Виртуалдык машиналарды башкаруу
nb: Håndtering av virtuelle maskiner
nl: Beheer van virtuele machines
nn: Handsaming av virtuelle maskiner
pl: Zarządzanie urządzeniami wirtualnymi
pt: Gestão de máquinas virtuais
pt_br: Gerenciamenteo de Máquinas Virtuais
ro: Gestionare mașini virtuale
ru: Управление виртуальным машинами
sl: Upravljanje z navideznimi računalniki
sv: Hantera virtuella maskiner
tr: Sanal makine yönetimi
uk: Керування віртуальними машинами
uz: Virtual mashinalarni boshqarish
uz@cyrillic: Виртуал машиналарни бошқариш
wa: Manaedjaedje di forveyowès éndjoles

source: Configure VPN connection to secure network access
ar: اضبط اتصال VPN للنفاذ إلى الشبكات الآمنة
bg: Конфигуриране на ВЧМ (VPN) връзки за достъп към защитена мрежа
cs: Nastavit virtuální privátní sítě (VPN) pro zabezpečený přístup do sítí
cy: Ffurfweddu cysylltiadau VPN i ddiogelu mynediad i rwydwaith
da: Konfigurér VPN-forbindelse for sikker netadgang
de: Konfigurieren der VPN Verbindungen
el: Ρύθμισε τις συνδέσεις VPN, για την ασφαλή πρόσβαση δικτύου
eo: Konfiguri VPN-konekton por sekura retaliro
es: Configurar las conexiones VPN para un acceso seguro a la red
et: VPN-ühenduste seadistamine
eu: Konfiguratu VPN loturak sare sarbidea segurtatzeko
fi: Aseta turvallinen VPN-etäyhteys
fr: Configurer les connexions VPN afin de sécuriser l'accès au réseau
gl: Configurar unha conexión VPN para acceso seguro a redes
he: הגדרת חיבורי VPN לאבטחת הגישה לרשת
hu: VPN kapcsolat beállítása és biztonságos hálózatelérés
id: Konfigurasi koneksi VPN untuk mengamankan akses jaringan
is: Stilla VPN tengingar fyrir öruggan netaðgang
it: Configura connessioni VPN per proteggere i collegamenti
ja: セキュアなネットワークアクセスのための VPN 接続を設定
ky: VPN байланыштарды башкаруу
nb: Sett opp VPN-tilkobling for sikker nettverkstilgang
nl: VPN-verbindingen configureren om netwerktoegang te beveiligen
nn: Sett opp VPN-samband for sikker nettverkstilgang
pl: Konfiguracja połączeń VPN do zabezpieczania dostępu przez sieć
pt: Configurar conexões VPN para proteger acesso das redes
pt_br: Configurar Conexões VPN para Proteger o Acesso à Rede
ro: Configurați conexiunea VPN pentru acces securizat la rețea
ru: Настройка VPN-соединений
sl: Nastavite povezavo VPN za zavarovanje dostopa do omrežja
sv: Konfigurera VPN anslutning för säker nätverksåtkomst
tr: Güvenli uzaktan erişim için vpn yapılandırması
uk: Налаштувати з'єднання VPN для безпеки доступу до мережі
uz: VPN orqali aloqani oʻrnatish va moslash
uz@cyrillic: VPN орқали алоқани ўрнатиш ва мослаш

source: Access WebDAV shared drives and directories
ar: انفذ إلى محرِّكات وأدلة WebDAV المُشاركَة
bg: Достъп до споделени устройства и директории чрез WebDAV
cs: Přístup k diskům a adresářům sdíleným pomocí WebDAV
cy: Cael mynediad at yrrwyr rhanedig a chyfeiriaduron WebDAV
da: Adgang til WebDAV-delte drev og kataloger
de: Einstellungen für WebDAV (Online-Festplatten)
el: Πρόσβαση στους κοινούς δίσκους και καταλόγους WebDAV
es: Acceder a recursos compartidos con WebDAV
et: WebDAV-i jagatud ketaste ja kataloogide kasutamine
eu: Sartu WebDAV bitartez partekatutako unitate eta direktorioetara
fi: Aseta WebDAV-jaot
fr: Accéder aux disques et répertoires partagés via WebDAV
gl: Acceder a unidades e directorios compartidos mediante WebDAV
he: גישה לכוננים וספריות משותפות של WebDAV
hu: Hozzáférés a WebDAV meghajtókhoz és könyvtárakhoz
is: Tengjast WebDAV miðluðum diskum og möppum
it: Accedi a dischi e cartelle in condivisione WebDAV
ja: WebDAV 共有ドライブ/ディレクトリにアクセス
ky: WebDAV бөлүшүүнгөн дисктерге жана каталогдорго жетүү
nb: Sett opp tilgang til delte stasjoner og mapper for WebDAV
nl: Toegang tot gedeelde stations en mappen over WebDAV
nn: Få tilgang til delte WebDAV-stasjonar og WebDAV-mapper
pl: Dostęp do napędów i katalogów udostępnianych przez WebDAV
pt: Aceder a unidades e directórios partilhados WebDAV
pt_br: Acessar Drives e Diretórios Compartilhados WebDAV
ro: Accesați discuri și directoare partajate prin WebDAV
ru: Доступ к общим файлам и каталогам WebDAV
sl: Dostopajte do diskov in map, ki so v souporabi prek WebDAV
sv: Kom åt WebDAV-utdelade enheter och kataloger
tr: WebDAV paylaşımlı sürücü ve dizinlere erişim
uk: Налаштування спільного доступу до дисків і тек WebDAV
uz: WebDAV uskuna va direktoriyalariga murojaat
uz@cyrillic: WebDAV ускуна ва директорияларига мурожаат

source: Set WebDAV mount points
ar: عيِّن نقاط ضمِّ WebDAV
bg: Задаване на WebDAV точки за монтиране
bn: WebDAV মাউন্ট পয়েন্ট সেট করুন
br: Lakaat ar poentoù marc'hañ WebDAV
bs: Podesite WebDAV tačke montiranja
ca: Estableix els punts de muntatge WebDAV
cs: Nastavit přípojné body WebDAV
cy: Gosod pwyntiau gosod WebDAV
da: Opsætning af WebDAV-monteringspunkter
de: Setzen von WebDAV-Einhängepunkten
el: Ορισμός σημείων προσάρτησης WebDAV
eo: Agordi surmetingojn por WebDAV
es: Configurar puntos de montaje WebDAV
et: WebDAV-i haakepunktide seadistamine
eu: Ezarri WebDAV muntaia puntuak
fa: تعیین نقاط سوارسازی WebDAV
fi: Aseta WebDAV-liitospisteet
fr: Définir les points de montage WebDAV
gl: Configurar os puntos de montaxe WebDAV
he: הגדרת נקודות עיגון WebDAV
hi: वेबडीऐवी के आरोह बिन्दुओं की स्थापना
hu: WebDAV csatolási pontok beállítása
id: Tentukan titik mount WebDAV
is: Stilla WebDav tengipunkta
it: Imposta i punti di mount WebDAV
ja: WebDAV のマウントポイントを設定
ky: WebDAV туташуу чекиттерин орнотуу
lt: Nustatyti WebDAV sukūrimo taškus
mk: Поставете WebDAV точки на монтирање
nb: Velg monteringspunkter for WebDAV
nl: WebDAV koppelpunten instellen
nn: Vel WebDAV-monteringspunkt
pa_in: WebDAV ਮਾਊਂਟ ਪੁਆਂਇਟ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja punktów montowania WebDAV
pt: Definir pontos de montagem WebDAV
pt_br: Configurar Pontos de Montagem WebDAV
ro: Definiți puncte de montare WebDAV
ru: Настройка точек монтирования WebDAV
sc: Assètia is puntus de càrrigu WebDAV
sk: Body pripojenia WebDAV
sl: Določite priklopne točke za WebDAV
sv: Sätt WebDAV-monteringspunkter
tg: Танзимоти нуқтаҳои насбшавии WebDAV
tr: WebDAV bağlama noktalarını ayarlayın
uk: Встановити точки монтування WebDAV
uz: WebDAV ulash nuqtalarini moslash
uz@cyrillic: WebDAV улаш нуқталарини мослаш
vi: Lập điểm gắn kết WebDAV
wa: Apontyî les ponts di montaedje WebDAV

source: Menu Configuration Center
ar: مركز ضبط القائمة
bg: Конфигуриране на менюта
bn: মেনু কনফিগারেশন সেন্টার
br: Kreizenn ren kefluniadur ar meuziad
bs: Centar za editovanje menija
ca: Centre de configuració de menús
cs: Centrum pro nastavení menu
cy: Canolfan Ffurfweddu Dewislenni
da: Menutilpasningscenter
de: Menü-Konfigurationszentrum
el: Κέντρο Ρυθμίσεων Μενού
eo: Menu-konfigurejo
es: Centro de configuración del menú
et: Menüüde seadistuskeskus
eu: Menu Konfigurazio Gunea
fa: مرکز پیکربندی منو
fi: Valikon asetuskeskus
fr: Centre de Configuration des Menus
gl: Centro de Configuración do Menú
he: מרכז הגדרות תפריט
hi: मीनू संरचना केन्द्र
hu: Menübeállító
id: Sentral Konfigurasi Menu
is: Valmyndastjórnborð
it: Centro di configurazione del menu
ja: メニュー設定センター
ky: Менюну конфигурациялоо борбору
lt: Meniu konfigūravimo centras
mk: Конфигурационен центар за мени
nb: Menyoppsett
nl: Menu-configuratiecentrum
nn: Menyoppsett
pa_in: ਸੂਚੀ ਸੰਰਚਨਾ ਸੈਂਟਰ
pl: Centrum konfiguracji menu
pt: Centro de Configuração do Menu
pt_br: Centro de Configuração do Menu
ro: Centrul de configurare de meniuri
ru: Центр настройки меню
sc: Centru de Assètiu de is Listas
sk: Konfiguračné centrum menu
sl: Središče za nastavljanje menija
sv: Menyanpassning
tg: Маркази Танзимдарории Меню
tr: Menü Yapılandırma Merkezi
uk: Центр налаштування меню
uz: Menyuni moslash markazi
uz@cyrillic: Менюни мослаш маркази
vi: Trung Tâm Cấu Hình Menu
wa: Cinte d' apontiaedje des menus

source: System menu
ar: قائمة النظام
bg: Системно меню
bn: সিস্টেম মেনু
br: Meuziad ar reizhiad
bs: Sistemski meni
ca: Menú del sistema
cs: Systémové menu
cy: Dewislen y System
de: Systemmenü
el: Μενού συστήματος
eo: Sistemmenuo
es: Menú del sistema
et: Süsteemne menüü
eu: Sistemaren menua
fa: منوی سیستم
fi: Järjestelmävalikko
fr: Menu système
gl: Menú do sistema
he: תפריט מערכת
hi: तंत्र मीनू
hu: Rendszermenü
id: Menu Sistem
is: Kerfisvalmynd
it: Menu di sistema
ja: システムメニュー
ky: Системалык меню
lt: Sistemos meniu
mk: Системско мени
nb: Systemmeny
nl: Systeemmenu
nn: Systemmeny
pa_in: ਸਿਸਟਮ ਸੂਚੀ
pl: Menu systemowe
pt: Menu de sistema
pt_br: Menu do Sistema
ro: Meniul sistem
ru: Системное меню
sc: Lista de Sistema
sk: Systémové menu
sl: Sistemski meni
sv: Systemmeny
tg: Менюи Системӣ
tr: Sistem menüsü
uk: Системне меню
uz: Tizim menyusi
uz@cyrillic: Тизим менюси
vi: Menu hệ thống
wa: Menu do sistinme

source: Configure...
ar: اضبط...
bg: Конфигуриране...
bn: কনফিগার...
br: Kefluniañ...
bs: Podesi...
ca: Configura...
cs: Nastavit...
cy: Ffurfweddu...
da: Konfigurér...
de: Konfiguriere ...
el: Ρύθμιση...
eo: Konfiguru...
es: Configurar...
et: Seadista...
eu: Konfiguratu...
fa: پیکربندی...
fi: Aseta...
fr: Configuration...
gl: Configurar...
he: הגדרות...
hi: संरचना की जा रही है...
hu: Beállítás...
id: Konfigurasi ...
is: Stilla...
it: Configura...
ja: 設定
ky: Конфигурациялоо...
lt: Konfigūruoti...
mk: Конфигурирај...
nb: Sett opp …
nl: Configureren…
nn: Set opp ...
pa_in: ਸੰਰਚਿਤ ਕਰੋ...
pl: Konfiguracja...
pt: Configurar...
pt_br: Configurar...
ro: Configurare...
ru: Настройка...
sc: Assètia...
sk: Konfigurácia...
sl: Nastavitve ...
sv: Anpassa...
tg: Танзимдарорӣ...
tr: Yapılandır...
uk: Налаштувати...
uz: Moslash...
uz@cyrillic: Мослаш...
vi: Cấu hình...
wa: Apontyî...

source: User menu
ar: قائمة المستخدم
bg: Потребителско меню
bn: ব্যবহারকারীর মেনু
br: Meuziad ar dud
bs: Korisnički meni
ca: Menú d'usuari
cs: Uživatelské menu
cy: Dewislen y Defnyddiwr
da: Brugermenu
de: Benutzermenü
el: Μενού χρήστη
eo: Uzul-menuo
es: Menú del usuario
et: Kasutajate menüü
eu: Erabiltzaile menua
fa: منوی کاربر
fi: Käyttäjävalikko
fr: Menu utilisateur
gl: Menú do usuario
he: תפריטי משתמש
hi: उपयोगकर्ता मीनू
hu: Felhasználói menü
id: Menu pengguna
is: Valmynd notanda
it: Menu utente
ja: ユーザメニュー
ky: Колдонуучунун менюсу
lt: Vartotojo meniu
mk: Корисничко мени
nb: Brukermeny
nl: Gebruikersmenu
nn: Brukarmeny
pa_in: ਉਪਭੋਗੀ ਸੂਚੀ
pl: Menu użytkownika
pt: Menu de utilizador
pt_br: Menu do Usuário
ro: Meniul utilizator
ru: Меню пользователя
sc: Lista Umperadori
sk: Používateľské menu
sl: Uporabniški meni
sv: Användarmeny
tg: Менюи корванд
tr: Kullanıcı menüsü
uk: Меню користувача
uz: Foydalanuvchi menyusi
uz@cyrillic: Фойдаланувчи менюси
vi: Menu người dùng
wa: Menu di l' uzeu

source: Choose which menu you want to configure
ar: اختر أي القوائم تريد ضبطها
bg: Изберете менюто, което ще конфигурирате
bn: আপনি যে মেনুটি কনফিগার করতে ইচ্ছুক, তা নির্বাচন করুন
br: Dibabit ar meuziad da implij
bs: Izaberite meni koji želite izmijeniti
ca: Seleccioneu el menú que voleu configurar
cs: Vyberte si menu, které chcete upravit
cy: Dewiswch ba ddewislen rydych am ei ffurfweddu.
da: Vælg den menu, du vil tilpasse
de: Wählen Sie, welches Menü Sie konfigurieren wollen
el: Επιλέξτε το μενού που θέλετε να ρυθμίσετε
eo: Elektu kiun menuon vi deziras konfiguri
es: Elija el menú que desea configurar
et: Valige, millist menüüd soovite seadistada
eu: Aukeratu konfiguratu nahi duzun menua
fa: منویی را که می‌خواهید پیکربندی کنید را انتخاب نمایید
fi: Valitse muokattava valikko
fr: Choisissez le menu que vous voulez configurer
gl: Escolla o menú que desexa configurar
he: נא לבחור איזה תפריט ברצונך להגדיר
hi: उस मीनू को चुनें, जिसे आप आकार देना चाहते है
hu: Válassza ki, melyik menüt szeretné beállítani
id: Pilih menu yang akan dikonfigurasi
is: Veldu valmynd sem þú vilt breyta
it: Scegli il menu che vuoi configurare
ja: 設定したいメニューを選んでください
ky: Конфигурациялоо үчүн менюну тандаңыз
lt: Pasirinkite, kurį meniu norite konfigūruoti
mk: Изберете кое мени сакате да го конфигурирате
nb: Velg hvilken meny du ønsker å sette opp
nl: Kies welk menu u wenst te configureren
nn: Vel meny å setja opp
pa_in: ਸੰਰਚਿਤ ਕਰਨ ਲਈ ਸੂਚੀ ਚੁਣੋ
pl: Wybierz menu do konfiguracji
pt: Escolha que menu deseja configurar
pt_br: Escolha Qual Menu Você Deseja Configurar
ro: Selectați meniul pe care doriți să-l configurați
ru: Выберите меню, которое вы желаете настроить
sc: Sçobera sa lista ki bolis assetiai
sk: Zvoľte si menu ktoré chcete nastaviť
sl: Izberite meni, ki ga želite nastaviti
sv: Välj vilken meny du vill anpassa
tg: Менюи хостатонро интихоб кунед барои танзимдарорӣ
tr: Hangi menüyü düzenleyeceğinizi seçiniz
uk: Виберіть, яке саме меню Ви бажаєте налаштувати
uz: Siz moslamoqchi boʻlgan menyuni tanlang
uz@cyrillic: Сиз мосламоқчи бўлган менюни танланг
vi: Hãy chọn menu để cấu hình
wa: Tchoezixhoz ké menu ki vos vloz apontyî

source: Printing configuration
ar: ضبْط الطباعة
bg: Конфигуриране на печатащите у-ва
bn: প্রিন্টিং কনফিগারেশন
br: Kefluniañ ar voullerez
bs: Podešavanje štampanja
ca: Configuració de la impressió
cs: Nastavit tisk
cy: Ffurfweddiad Argraffu
da: Konfiguration af udskrivning
de: Druckkonfiguration
el: Ρυθμίσεις εκτύπωσης
eo: Presil-konfigurado
es: Configuración de la impresión
et: Trükkimise seadistused
eu: Inprimaketa konfigurazioa
fa: پیکربندی چاپ
fi: Tulostuksen asetukset
fr: Configuration de l'impression
gl: Configuración da impresión
he: הגדרות הדפסה
hi: प्रिटींग संरचना
hu: Nyomtatás beállítása
id: Konfigurasi pencetakan
is: Stilling prentunar
it: Configurazione sistema di stampa
ja: 印刷設定
ky: Конфигурацияны басуу
lt: Spausdinimo konfigūravimas
mk: Конфигурација за печатење
nb: Sett opp utskriftsystem
nl: Printerconfiguratie
nn: Utskriftsoppsett
pa_in: ਪ੍ਰਿੰਟਿੰਗ ਸੰਰਚਨਾ
pl: Konfiguracja drukowania
pt: Configuração de impressão
pt_br: Configuração da Impressão
ro: Configurare tipărire
ru: Печать конфигурации
sc: Assètiu Imprenta
sk: Nastavenia tlače
sl: Nastavitve tiskanja
sv: Inställning av utskrift
tg: Чопкунии Танзимдарорӣ
tr: Yazdırma yapılandırması
uk: Налаштування друку
uz: Chop etishni moslash
uz@cyrillic: Чоп этишни мослаш
vi: Cấu hình việc in ấn
wa: Apontiaedje di l' imprimaedje

source: Click here to configure the printing system
ar: اضغط هنا لضبط نظام الطباعة
bg: Щракнете тук, за да конфигурирате системата за печат
bn: প্রিন্টিং সিস্টেম কনফিগার করতে হলে এখানে ক্লিক্ করুন
br: Klikit amañ da kefluniañ reizhiad moulañ
bs: Kliknite ovdje da podesite sistem za štampu
ca: Feu clic aquí per configurar el sistema d'impressió
cs: Klepněte pro nastavení tiskového systému
cy: Cliciwch yma i ffurfweddu'r system argraffu
da: Klik her for at konfigurere udskrivningssystemet
de: Klicken Sie hier, um Ihr Drucksystem einzurichten
el: Κάντε κλικ εδώ για να ρυθμίσετε το σύστημα εκτύπωσης
eo: Alklaku ĉi tie por konfiguri la pressistemon
es: Haga clic aquí para configurar el sistema de impresión
et: Siin saab printereid seadistada
eu: Klikatu hemen inprimaketa sistema konfiguratzeko
fa: برای پیکربندی سیستم چاپ اینجا را کلیک کنید
fi: Klikkaa asettaaksesi tulostusjärjestelmä
fr: Cliquez ici pour configurer le système d'impression
gl: Prema aquí para configurar o sistema de impresión
he: נא ללחוץ כאן בכדי להגדיר את מערכת ההדפסה
hi: प्रिटींग प्रणाली को संरचना देने के लिए यहां क्लिक करें
hu: A nyomtatási rendszer beállításához kattintson ide
id: Klik di sini untuk konfigurasi sistem pencetakan
is: Smelltu hér til að stilla prentkerfið
it: Fai clic qui per configurare il sistema di stampa
ja: 印刷システムを設定するにはここをクリックしてください
ky: Басуу системасын конфигурациялоо үчүн муну басыңыз
lt: Spausdinimo sistemos konfigūravimui spauskite čia
mk: Притиснете овде да конфигурирате систем за печатење
nb: Klikk her for å sette opp utskriftsystemet
nl: Klik hier om het printsysteem te configureren
nn: Oppsett av utskriftssystemet
pa_in: ਪ੍ਰਿੰਟਿੰਗ ਸਿਸਟਮ ਸੰਰਚਿਤ ਕਰਨ ਲਈ ਇੱਥੇ ਦਬਾਓ
pl: Kliknij tutaj aby skonfigurować system drukowania
pt: Clique aqui para configurar o sistema de impressão
pt_br: Clique Aqui para Configurar o Sistema de Impressão
ro: Faceți clic aici pentru configurarea sistemului de tipărire
ru: Нажмите здесь чтобы настроить систему печати
sc: Crica innoi po assetiai su sistema de imprenta
sk: Pre konfiguráciu systému tlače kliknite tu
sl: Kliknite sem, da nastavite sistem za tiskanje
sv: Klicka här för att ställa in utskriftssystemet
tg: Барои ба танзим даровардани системи чопкунӣ ба инҷо пахш кунед
tr: Yazdırma sistemini yapılandırmak için buraya tıklayın
uk: Клацніть тут, щоб налаштувати систему друку
uz: Chop etish tizimini moslash uchun bu yerni bosing
uz@cyrillic: Чоп этиш тизимини мослаш учун бу ерни босинг
vi: Nhấn vào đây để cấu hình hệ thống in
wa: Clitchîz chal po-z apontyî li sistinme d' imprimaedje

source: Done
ar: تم
bg: Готово
bn: সম্পন্ন
br: Echu
bs: Gotovo
ca: Fet
cs: Hotovo
cy: Gorffen
da: Færdig
de: Fertig
el: Έγινε
eo: Kompleta
es: Hecho
et: Tehtud
eu: Eginda
fa: انجام شد
fi: Valmis
fr: Terminé
gl: Feito
he: סיום
hi: किया गया
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 完了
ky: Даяр
lt: Atlikta
mk: Готово
nb: Ferdig
nl: Klaar
nn: Ferdig
pa_in: ਸਮਾਪਤ
pl: Gotowe
pt: Terminado
pt_br: Pronto
ro: Gata
ru: Готово
sc: Fatu
sk: Hotovo
sl: Opravljeno
sv: Klar
tg: Шуд
tr: Tamamlandı
uk: Зроблено
uz: Tayyor
uz@cyrillic: Тайёр
vi: Hoàn thành
wa: Fwait

source: Autologin
ar: ولوج تلقائي
bg: Автоматично влизане
bn: স্বয়ংক্রিয় লগ-ইন
br: Mont tre
ca: Entrada automàtica
cs: Automatické přihlášení
cy: Awto mewngofnodi
de: Automatisch anmelden
el: Αυτόματη σύνδεση
eo: Aŭtomata salutado
es: Conexión automática
et: Automaatne sisselogimine
eu: Saioa automatikoki hasi
fa: ثبت‌ورود خودکار
fi: Automaattinen kirjautuminen
fr: Connexion automatique
gl: Login automático
he: התחברות אוטומטית
hi: स्वतःसत्रारम्भ
hu: Automatikus bejelentkezés
is: Skrá notanda sjálfkrafa inn
it: Accesso automatico
ja: 自動ログイン
ky: Автологин
lt: Automatinis prisijungimas
mk: Автоматско најавување
nb: Autoinnlogging
nl: Auto-aanmelden
nn: Autoinnlogging
pa_in: ਸਵੈ-ਲਾਗਇਨ
pl: Automatyczne logowanie
pt: Auto-autenticar
ro: Autentificare automată
ru: Автовход
sk: Autoprihlásenie
sl: Samodejna prijava
sv: Automatisk inloggning
tg: Худворидшавӣ
tr: Otomatik Giriş
uk: Автореєстрація
uz: Avto-kirish
uz@cyrillic: Авто-кириш
vi: Đăng nhập tự động
wa: Elodjaedje otomatike

source: Date and time
ar: التاريخ والوقت
bg: Дата и час
bn: তারিখ এবং সময়
br: Deiziad hag eur
bs: Datum i vrijeme
ca: Data i hora
cs: Datum a čas
cy: Dyddiad ac amser
da: Dato og klokkeslæt
de: Datum und Zeit
el: Ημερομηνία και Ώρα
eo: Dato kaj horo
es: Fecha y hora
et: Kuupäev ja kell
eu: Data eta ordua
fa: تاریخ و زمان
fi: Päivämäärä ja kellonaika
fr: Date et heure
gl: Data e hora
he: תאריך ושעה
hi: तिथि और समय
hu: Dátum és idő
id: Tanggal dan waktu
is: Dagur og tími
it: Imposta data e ora
ja: 日付と時間
ky: Дата жана убакыт
lt: Data ir laikas
mk: Дата и време
nb: Tid og dato
nl: Datum en tijd
nn: Dato og klokkeslett
pa_in: ਮਿਤੀ ਅਤੇ ਸਮਾਂ
pl: Data i czas
pt: Data e hora
pt_br: Data e Hora
ro: Dată și oră
ru: Дата и время
sc: Dì e ora
sk: Dátum a čas
sl: Datum in čas
sv: Datum och tid
tg: Сана ва вақт
tr: Tarih ve saat
uk: Дата і час
uz: Sana va vaqt
uz@cyrillic: Сана ва вақт
vi: Ngày và Giờ
wa: Date ey eure
