Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Finnish translator and coordinator
ar: مترجم ومنسِّق الترجمة الفنلندية
bg: координатор и преводач на фински
bn: ফিনিশ অনুবাদক এবং স্বমন্বয়কারী
br: Troerien finnek ha rener
bs: Finski prevodilac i koordinator
ca: Traductor i coordinador finès
cs: překladatel do finštiny a koordinátor týmu pro finštinu
cy: Cyfieithydd a chyd-drefnydd Ffineg
da: Finsk oversætter og kordinator
de: Finnischer Übersetzer und Koordinator
el: Συντονιστής και μεταφραστής για τα Φινλανδικά
eo: Finna tradukanto kaj kunordiganto
es: Traductor y coordinador finlandés
et: soome tõlge ja koordinaator
eu: Finlandierako itzultzailea eta koordinatzailea
fa: هم‌آهنگ کننده و مترجم فنلاندی
fi: Suomenkielen kääntäjä ja koordinaattori
fr: Traducteur et coordinateur concernant le Finlandais
gl: Tradutor e coordinador da tradución ó Finlandés
he: מתרגם ומתאם תרגום לפינלנדית
hi: फ़िनिश अनुवादक व समन्वयकर्ता
hu: finn fordító és koordinátor
id: Penerjemah dan koordinator yang sudah selesai
is: Finnskur þýðandi og stjórnandi
it: Coordinatore e traduttore del team finlandese
ky: Фин тилинин котормочусу жана координатору
lt: Suomių vertėjas ir koordinatorius
mk: Фински преведувач и координатор
nb: Finsk oversetter og koordinator
nl: Finse vertaler en coördinator
nn: Omsetjar og koordinator for omsetjing til finsk
pa_in: ਅਨੁਵਾਦਕ ਅਤੇ ਸਹਿਯੋਗੀ ਸਮਾਪਤ
pl: Tłumacz i koordynator języka fińskiego
pt: Tradutor e coordenador Finlandês
pt_br: Tradutor e coordenador Finlandês
ro: Traducător și coordonator finlandez
ru: Финский переводчик и координатор
sc: tradusidori in Finlandesu e coordinadori
sk: Fínsky prekladateľ a koordinátor
sl: Finski prevajalec in koordinator
sv: Finsk översättare och koordinerare
tg: Тарҷумон ва татбиқгари Финнӣ
tr: Fince çevirmeni ve koordinatörü
uk: Перекладач і координатор перекладу на фінську мову
uz: Finchaga tarjimon va koordinator
uz@cyrillic: Финчага таржимон ва координатор
vi: Người dịch và người điều phối cho tiếng Phần Lan
wa: Ratourneu eyet cordinateu pol finwès

source: Reinout Van Schouwen
bg: Ренау ван Шоувен
uz: Ryanout Van Shouven (Reinout Van Schouwen)
uz@cyrillic: Ряноут Ван Шоувен (Reinout Van Schouwen)

source: Dutch translator and coordinator
ar: مترجم و منسِّق الترجمة الهولندية
bg: Координатор и преводач на холандски
bn: ডাচ অনুবাদক এবং স্বমন্বয়কারী
br: Troerien nederlandek ha rener
bs: Holandski prevodilac i koordinator
ca: Traductor i coordinador holandès
cs: překladatel do holandštiny a koordinátor týmu pro holandštinu
cy: Cyfieithydd a chyd-drefnydd Is Almaeneg
da: Hollandsk oversætter og koordinator
de: Niederländischer Übersetzer und Koordinator
el: Συντονιστής και μεταφραστής για τα Ολλανδικά
eo: Nederlanda tradukanto kaj kunordiganto
es: Traductor y coordinador holandés
et: hollandi tõlge ja koordinaator
eu: Holandera itzultzailea eta koordinatzailea
fa: هم‌آهنگ کننده و مترجم هلندی
fi: Hollanninkielen kääntäjä ja koordinaattori
fr: Traducteur et coordinateur concernant le Néerlandais
gl: Tradutor e coordinador da tradución ó Holandés
he: מתרגם ומתאם התרגום להולנדית
hi: डच अनुवादक व समन्वयकर्ता
hu: holland fordító és koordinátor
id: Penerjemah dan koordinator bahasa Jerman
is: Hollenskur þýðandi og stjórnandi
it: Coordinatore e traduttore del team olandese
ky: Дания тилинин котормочусу жана координатору
lt: Vokiečių vertėjas ir koordinatorius
mk: Дански преведувач и координатор
nb: Nederlandsk oversetter og koordinator
nl: Nederlandse vertaler en coördinator
nn: Omsetjar og koordinator for omsetjing til nederlandsk
pa_in: ਡੱਚ ਅਨੁਵਾਦਕ ਅਤੇ ਸਹਿਯੋਗੀ
pl: Tłumacz i koordynator języka duńskiego
pt: Tradutor e coordenador holandês
pt_br: Coordenador e tradutor para holandês
ro: Traducător și coordonator olandez
ru: Датский переводчик и координатор
sc: tradusidori in Olandesu e coordinadori
sk: Holandský prekladateľ a koordinátor
sl: Nizozemski prevajalec in koordinator
sv: Holländsk översättare och koordinerare
tg: Тарҷумон ва татбиқгари олмонӣ
tr: Almanca çevirmeni ve koordinatörü
uk: Перекладач і координатор перекладу на голландську мову
uz: Gollandachaga tarjimon va koordinator
uz@cyrillic: Голландачага таржимон ва координатор
vi: Người dịch và người điều phối cho tiếng Hà Lan
wa: Ratourneu eyet cordinateu pol neyerlandès

source: Danish translator (and some Bokmal too:-)
ar: مترجم و منسِّق الترجمة الفنلندية (وبعض من النروجية أيضاً)
bg: Датски преводач (и малко на бокмал)
bn: ডেনিশ অনুবাদক (এবং কিছু Bokmal ও :-)
br: Troerien danek ha rener
bs: Danski prevodilac (i nešto Bokmåla :-)
ca: Traductor holandès (també una mica de Bokmal :-)
cs: překladatel do dánštiny (také část překladů do norštiny Bokmål)
cy: Cyfieithydd Daneg ( a pheth Bokmal hefyd:-)
da: Dansk oversætter (og også lidt bokmål:-)
de: Dänischer Übersetzer (und einige Bokmal)
el: Μεταφραστής για τα Φινλανδικά (και λίγα Bokmal :-)
eo: Tradukanto kaj kunordiganto pri la dana (kaj iom da Bokmal ankaŭ:-)
es: Traductor y coordinador danés (y un poco de Bokmål también)
et: taani tõlge (ja natuke norra bokmåli ka :-)
eu: Daniera itzultzailea (eta Bokmal pixka bat ere bai:-)
fa: مترجم دانمارکی (و قدری هم بوک‌مال)
fi: Tanskankielen kääntäjä (ja vähän Bokmal myös :-))
fr: Traducteur dannois (et norvégien Bokmål également :-))
gl: Tradutor ó Danés (e algo de Bokmal tamén :-)
he: מתרגם ומתאם תרגום לדנית
hi: दानिश अनुवादक (और कुछ बोकमाल भी:-)
hu: dán és bokmal fordító
id: Penerjemah Danish (dan juga beberapa Bokmal :-)
is: Danskur þýðandi (og smá Bókmál líka:-)
it: Traduttore per il Danese (e in parte per il Bokmal:-)
ky: Дания тилинин котормочусу (жана кээ бир Bookmal үчүн дагы:-)
lt: Danų vertėjas (ir šiek tiek Bokmal :-)
mk: Дански преведувач (Исто така и малку Бокмал :-)
nb: Dansk oversetter (og noe Bokmål også:-)
nl: Deense vertaler (en ook wat Bokmaal:-)
nn: Omsetjar og koordinator for omsetjing til dansk (og litt bokmål)
pa_in: ਡੈਨਿਸ਼ ਅਨੁਵਾਦਕ (ਅਤੇ ਕੁਝ ਬੋਕਮਾਲ ਵੀ:-)
pl: Tłumacz języka duńskiego (i trochę Bokmal :-)
pt: Tradutor dinamarquês (e também algum Bokmal)
pt_br: Tradutor para Dinamarquês
ro: Traducător și coordonator danez (și ceva Bokmal :-)
ru: Датский переводчик (а также немного Bokmal :-)
sc: tradusidori in Danesu (e unu pagu de Bokmal puru:-)
sk: Dánsky prekladateľ a koordinátor
sl: Danski prevajalec (tudi nekaj za Bokmal :-)
sv: Dansk översättare (och en del Bokmål också:-)
tg: Тарҷумони даниягӣ (ва инчунин Bokmal:-)
tr: Danca çevirmeni ve koordinatörü
uk: Перекладач на голландську мову (і ще трохи Bokmal)
vi: Người dịch tiếng Đan Mạch
wa: Ratourneu e daenwès (eyet ene miete di Bokmål eto :-) )

source: Karl Ove Hufthammer
bg: Кари Ове Хуфамер
bn: কার্ল ওভ হুফথামমার

source: Norwegian Nynorsk (nn) translator and coordinator
ar: مترجم و منسِّق الترجمة النرويجية (النورسك)
bg: Координатор и преводач на норвежки (ниноркс)
bn: Norwegian Nynorsk (nn) অনুবাদক এবং স্বমন্বয়কারী
br: Troerien evit norvegeg Nynorsk (nn) ha rener
bs: Norveški Nynorsk (nn) prevodilac i koordinator
ca: Traductor i coordinador Noruec Nynorsk (nn)
cs: překladatel do norštiny Nynorsk (nn) a koordinátor týmu pro norštinu
cy: Cyfieithydd Norwyeg Nynorsk (nn) a chyd-drefnydd gwaith i18n.
da: Norsk nynorsk (nn) oversætter og koordinator
de: Norwegian Nynorsk (nn) Übersetzer und Koordinator.
el: Συντονιστής και μεταφραστής για τα Nynorsk Νορβηγικά (nn)
eo: Tradukanto kaj kunordiganto de norvega Nynorsk (nn)
es: Traductor y coordinador de Noruego Nynorsk (nn)
et: norra nynorsk (nn) tõlge ja koordinaator
eu: Norvegiako Nynorsk (nn) itzultzailea eta koordinatzailea
fa: هم‌آهنگ کننده و مترجم نروژی نو (nn)
fi: Norjankielen (nn) kääntäjä ja koordinaattori
fr: Traducteur et coordinateur concernant le Norvégien Nynorsk (nn)
gl: Tradutor e coordinador da tradución ó Nynorsk Noruegués (nn)
he: מתרגם ומרכז Norwegian Nynorsk (nn)
hi: Norwegian Nynorsk (nn) अनुवादक व समन्वयकर्ता, आई-१८एन कार्य ।
hu: norvég nynorsk (nn) fordító és koordinátor
id: Penerjemah dan koordinator Norwegia Nynorsk (nn)
is: Nýnorska (nn), þýðandi og Stjórnandi
it: Traduttore e coordinatore del team Norvegese Nynorsk (nn)
ky: Норвегиялык Nynorsk (nn) котормочусу жана координатору
lt: Norvegų Nynorsk (nn) vertėjas ir koordinatorius
mk: Норвешки Nynorsk (nn) преведувач и координатор
nb: Norsk Nynorsk (nn) oversetter og koordinator
nl: Noorse Nynorsk (nn) vertaler en coördinator
nn: Omsetjar og koordinator for nynorskomsetjinga
pa_in: ਨਾਰਵੇਜੀਅਨ ਨਾਇਨੌਰਸਕ (nn) ਅਨੁਵਾਦਕ ਅਤੇ ਸਹਿਯੋਗੀ
pl: Koordynator i tłumacz języka norweskiego Nyorsk
pt: Tradutor e coordenador do trabalho i18n para Norueguês Nynorsk (nn)
pt_br: Coordenador e tradutor para Norueguês Nynorsk (nn)
ro: Traducător și coordonator de norvegiana nynorsk (nn)
ru: Norwegian Nynorsk (nn) переводчик и координатор
sc: tradusidori in Norvegesu Nykorsk (nn) e coordinadori
sk: Nórsky (nb) prekladateľ a koordinátor
sl: Prevajalec in koordinator za Norveški Nynorsk (nn)
sv: Nynorsk (nn) översättare och koordinerare
tg: Norwegian Nynorsk (nn) тарҷумон ва татбиқгар
tr: Norveççe Nynorsk (nn) çevirmeni ve kordinatörü
uk: Перекладач і координатор Norwegian Nynorsk (nn)
uz: Norvegiya norsk (nn) tarjimoni va koordinatori
uz@cyrillic: Норвегия норск (nn) таржимони ва координатори
vi: Người dịch và điều phối tiếng Na Uy Nynorsk
wa: Ratourneu eyet cordinateu pol noû-norvedjyin (nynorsk)

source: Marek Laane
bg: Марек Лаан
bn: মারেক লেইন
uz: Marek Laane (Marek Laane)
uz@cyrillic: Марек Лаане (Marek Laane)

source: Estonian translator
ar: مترجم إستونية
bg: Преводач на естонски:
bn: ইস্টোনীয় অনুবাদকবৃন্দ
br: Distroer evit Estoneg
bs: Estonski prevodilac
ca: Traductor a l'estonià
cs: překladatel do estonštiny
cy: Cyfieithydd Estoneg
da: Estisk oversætter
de: Estonischer Übersetzer
el: Εσθονός μεταφραστής
eo: Tradukanto al la estona
es: Traductor estonio
et: eesti tõlge
eu: Estoniar itzultzailea
fa: مترجم استونیایی
fi: Vironkielen kääntäjä
fr: Traducteur estonien
gl: Tradutor ó Estonio
he: מתרגם לאסטונית
hi: ईस्टोनिया अनुवादक
hu: észt fordító
id: Penerjemah Estonia
is: Eistneskur þýðandi
it: Traduttore per l'Estone
ky: Эстон тилинин котормочусу
lt: Estų vertėjas
mk: Естонски преведувач
nb: Estlandsk oversetter
nl: Estse vertaler
nn: Omsetjar for estlandsk
pa_in: ਇਸਟੋਨੀਅਨ ਅਨੁਵਾਦਕ
pl: Tłumacz języka estońskiego
pt: Tradutor Estónio
pt_br: Tradutor para Estónio
ro: Traducător estonian
ru: Эстонский переводчик
sc: tradusidori in Èstoni
sk: Estónsky prekladateľ
sl: Estonski prevajalec
sv: Översättning till Estniska
tg: Тарҷумони эстонӣ
tr: Estonyaca çevirmeni
uk: Перекладач на естонську мову
uz: Estonchaga tarjimon
uz@cyrillic: Эстончага таржимон
vi: Người dịch tiếng Ét-s-tô-ni-a
wa: Ratourneu po l' estonyin

source: Andrea Celli
bg: Андреа Цели
bn: আন্দ্রেয়া সেল্লি

source: Italian Translator
ar: مترجم إيطالية
bg: Преводач на италиански:
bn: ইতালীয় অনুবাদকবৃন্দ
br: Distroer evit Italianeg
bs: Italijanski prevodilac
ca: Traductor a l'italià
cs: překladatel do italštiny
cy: Cyfieithydd Eidaleg
da: Italiensk oversætter
de: Italienischer Übersetzer
el: Ιταλός μεταφραστής
eo: Tradukanto al la itala
es: Traductor italiano
et: itaalia tõlge
eu: Italiera Itzultzailea
fa: مترجم ایتالیایی
fi: Italiankielen kääntäjä
fr: Traducteur italien
gl: Tradutor ó Italiano
he: מתרגם לאיטלקית
hi: इटैलियन अनुवादक
hu: olasz fordító
id: Penerjemah Italia
is: Ítalskur Þýðandi
it: Traduttore e coordinatore per l'Italiano
ky: Италия тилинин котормочусу
lt: Italų vertėjas
mk: Италјански преведувач
nb: Italiensk oversetter
nl: Italiaanse vertaler
nn: Omsetjar for italiensk
pa_in: ਇਟਲੀ ਅਨੁਵਾਦਕ
pl: Tłumacz języka włoskiego
pt: Tradutor italiano
pt_br: Tradução para Italiano
ro: Traducător italian
ru: Итальянский переводчик
sc: tradusidori in Italianu
sk: Taliansky prekladateľ
sl: Italijanski prevajalec
sv: Översättare till Italienska
tg: Тарҷумони италиёвӣ
tr: İtalyanca çevirmeni
uk: Перекладач на італійську мову
uz: Italyan tarjimoni
uz@cyrillic: Италян таржимони
vi: Người dịch tiếng Ý
wa: Ratourneu po l' itålyin

source: Simone Riccio
bg: Симеон Рицио
bn: সাইমন রিসিও

source: Daniele Pighin
bg: Даниеле Пигин
bn: ডানিয়েল পিঘিন
uz: Daniele Pigin (Daniele Pighin)
uz@cyrillic: Даниеле Пигин (Daniele Pighin)

source: Vedran Ljubovic
bg: Ведран Любович
bn: ভেদ্রান জুবোভিক
bs: Vedran Ljubović
cs: Vedran Ljubovič
es: Vedran Ljubović
sl: Vedran Ljubović
uz: Vedran Lyubovich (Vedran Ljubović)
uz@cyrillic: Ведран Любович (Vedran Ljubović)
wa: Vedran Ljubović

source: Bosnian translator
ar: مترجم بوسنية
bg: Преводач на боснески:
bn: বসনীয় অনুবাদকবৃন্দ
br: Distroer evit Boesnieg
bs: Bosanski prevodilac
ca: Traductor al bosni
cs: překladatel do bosenštiny
cy: Cyfieithydd Bosnieg
da: Bosnisk oversætter
de: Bosnischer Übersetzer
el: Βόσνιος μεταφραστής
eo: Bosnia tradukisto
es: Traductor bosnio
et: bosnia tõlge
eu: Bosniar itzultzailea
fa: مترجم بوسنی
fi: Bosniankielen kääntäjä
fr: Traducteur bosniaque
gl: Tradutor ó Bosnio
he: מתרגם לבוסנית
hi: बोस्निया अनुवादक
hu: boszniai fordító
id: Penerjemah Bosnia
is: Bosnískur Þýðandi
it: Traduttore per il Bosniaco
ky: Босния тилинин котормочусу
lt: Bosnijos vertėjas
mk: Босански преведувач
nb: Bosnisk oversetter
nl: Bosnische vertaler
nn: Omsetjarar for bosnisk
pa_in: ਬੋਸਨੀਅਨ ਅਨੁਵਾਦਕ
pl: Tłumacz języka bośniackiego
pt: Tradutor Bósnio
pt_br: Tradução para o Bósnio
ro: Traducător bosniac
ru: Боснийский переводчик
sc: tradusidori in Bosniesu
sk: Bosniansky prekladateľ
sl: Bosanski prevajalec
sv: Översättare till Bosniska
tg: Тарҷумони босниявӣ
tr: Boşnakça çevirmeni
uk: Перекладач на боснійську мову
uz: Bosniya tarjimoni
uz@cyrillic: Босния таржимони
vi: Người dịch tiếng Bốt-s-ni-a
wa: Ratourneu pol bosnyin

source: Testers
ar: المختبرون
bg: Тестери
bn: টেস্টারবৃন্দ
br: Arnoderioù
bs: Testeri
ca: Provadors
cs: Testeři
cy: Profwyr
da: Afprøvere
de: Tester
el: Δοκιμαστές
eo: Testantoj
es: Probadores
et: Testijad
eu: Proba-egileak
fa: آزمایش کنندگان
fi: Testaajat
fr: Testeurs
gl: Comprobadores
he: בודקי איכות
hi: परीक्षणकर्ताओं के बारे में
hu: Tesztelők
id: Penguji
is: Prófarar
it: Tester
ja: テスター
ky: Тестерлер
lt: Bandytojai
mk: Тестери
nb: Testere
nn: Testarar
pa_in: ਜਾਂਚਕਾਰ
pl: Testerzy
pt: Verificadores
pt_br: Testadores
ro: Au testat
ru: Тестеры
sc: Testadoris
sk: Testeri
sl: Preizkuševalci
sv: Testare
tg: Озмунгарон
tr: Deneme Ekibi
uk: Тестувальники
uz: Sinovchilar
uz@cyrillic: Синовчилар
vi: Người thử nghiệm
wa: Sayeus

source: Benoit Audouard
bg: Беноин Аудоуард
bn: বেনইট অডওয়ার্ড
es: Benoît Audouard
wa: Benoît Audouard

source: testing and bug reporting, integration of eagle-usb driver
ar: الاختبار والإبلاغ عن العلل، وتضمين مُشغِّل eagle-usb
bg: тестване и доклади за грешки, интеграция на драйвер за eagle-usb
bn: eagle-usb ড্রাইভারের সংযুক্তি, টেস্টিং এবং বাগ রিপোর্টিং
bs: testiranje i prijava bugova, integracija eagle-usb drajvera
ca: proves i informes d'errors, integració del controlador eagle-usb
cs: testování a hlášení chyb, integrace ovladače eagle-usb
cy: profi ac adrodd ar wallau, integreiddio gyrrwr eagle-usb
da: testning og programfejlrepportering, integrering af eagle-usb-driver
de: Testen und Bug Reports, Integration von eagl-usb Treiber.
el: έλεγχος και αναφορά δυσλειτουργιών, ενσωμάτωση του οδηγού συσκευής eagle-usb
eo: test- kaj cim-raporto, enkludo de eagle-usb-pelilo
es: pruebas, reportes de bugs, integración del manejador eagle-usb
et: testimine ja veateated, eagle-usb draiveri integreerimine
eu: azterketa eta akats txostena, eagle-usb gidariaren bateraketa
fa: آزمایش و گزارش اشکال، انضمام راه‌انداز eagle-usb
fi: testausta ja virheraportointia, eagle-usb-ajurin integrointi
fr: tests, rapports de bogues et intégration du pilote eagle-usb
gl: comprobación e comunicación de erros, integración do controlador eagle-usb
he: בדיקות, דיווחי תקלות, הטמעת eagle-usb driver
hi: परीक्षण तथा दोषों के बारे में रिपोर्टिंग, ईगल-यूएसबी चालक का एकीकरण
hu: tesztelés, hibabejelentés, az eagle-usb meghajtóprogram integrálása
id: menguji dan melaporkan bug, integrasi dari driver eagle-usb
is: prófanir og villuleit, tenging eagle-usb-rekils
it: test e bug report, integrazione del driver usb eagle
ky: тестирлөө жана каталарды билдирүү, eagle-usb драйверин интеграциялоо
lt: bandymas ir pranešimai apie klaidas, eagle-usb valdyklės integravimas
mk: тестирање и пријавување на грешки, интеграција на драјверот eagle-usb
nb: testing og feilrapportering, integrering av eagle-usb-driver
nl: tests en foutrapportages, integratie van eagle-usb stuurprogramma
nn: testing og feilrapportar, integrering av eagle-usb-drivaren
pa_in: ਜਾਂਚ ਅਤੇ ਬੱਗ ਰਿਪੋਰਟ, eagle-usb ਡਰਾਈਵਰ ਦੀ ਪੂਰਨਤਾ
pl: testowanie i zgłaszanie błędów, integracja sterownika eagle-usb
pt: testes e reportação de erros, integração do controlador eagle-usb
pt_br: testes e comunicação de erros, integração do driver eagle-usb
ro: testare și raportare erori, integrarea pilotului eagle-usb
ru: тестирование и отчеты об ошибках, интеграция драйвера eagle-usb
sc: testadura e arrelatu fartas, interadura de eagle-usb driver
sk: testovanie a hlásenie chýb, integrácia ovládača eagle-usb
sl: testiranje in poročanje o hroščih, integracija gonilnika eagle-usb
sv: testning och buggrapportering, integrering av eagle-usb drivrutin
tg: санҷиш ва маърӯза оиди хатогӣ, ҷамъсозии гардонандаи eagle-usb
tr: eagle usb sürücüsünün testi ve hata geri bildirimi
uk: тестування і виявлення помилок, інтеграція драйвера eagle-usb
vi: chạy thử và ghi lại lỗi, tích hợp eagle-usb driver
wa: fijhaedje di sayes eyet rapoirtaedje di bugs, etegråcion do mineu eagle-usb

source: Bernhard Gruen
bg: Бернард Груен
bn: বের্নহার্ড গ্রুয়েন
wa: Bernhard Grün

source: testing and bug reporting
ar: الاختبار، والإبلاغ عن العلل
bg: тестване и доклади за грешки
bn: টেস্টিং এবং বাগ রিপোর্টিং
bs: testiranje i prijava bugova
ca: proves i informes d'errors
cs: testování a hlášení chyb
cy: profi ac adrodd ar wallau
da: testning og programfejlrapportering
de: Testen und Bug Reports
el: έλεγχος και αναφορά δυσλειτουργιών
eo: test- kaj cim-raportado
es: pruebas y reportes de bugs
et: testimine ja veateated
eu: azterketa eta akats txostenak
fa: آزمایش و گزارش اشکال
fi: testausta ja virheraportointia
fr: tests, rapports de bogues
gl: comprobación e comunicación de erros
he: בדיקות, דיווחי תקלות
hi: परीक्षण तथा दोषों के बारे में रिपोर्टिंग
hu: tesztelés és hibabejelentés
id: pengujian dan pelaporan bug
is: prófanir og villuleit
it: test e bug report
ky: тестирлөө жана каталарды билдирүү
lt: bandymas ir pranešimai apie klaidas
mk: тестирање и пријавување на грешки
nb: testing og feilrapportering
nl: test en foutrapportages
nn: testing og feilrapportering
pa_in: ਜਾਂਚ ਅਤੇ ਬੱਗ ਰਿਪੋਰਟ
pl: testowanie i zgłaszanie błędów
pt: testes e reportação de erros
pt_br: testes e relatórios de erros
ro: testare și raportare de erori
ru: тестирование и отчеты об ошибках
sc: testadura e arrelatu fartas
sk: testovanie a hlásenie chýb
sl: testiranje in poročanje o hroščih
sv: testning och buggrapportering
tg: санҷиш ва маърӯза оиди хатогӣ
tr: test ve hata bildirimi
uk: тестування і виявлення помилок
vi: chạy thử và ghi lại lỗi
wa: fijhaedje di sayes eyet disbugaedje

source: Jure Repinc
bg: Юр Репинк
bn: জুর রিপিংক

source: Felix Miata
bg: Феликс Миата
bn: ফেলিক্স মিয়াতা

source: Tim Sawchuck
bg: Тим Савчук
bn: টিম সাওচাক

source: Eric Fernandez
bg: Ерик Фемандез
bn: এরিক ফারনানডেজ
es: Éric Fernandez

source: Ricky Ng-Adam
bg: Рики Нг-Адам
bn: রিকি এনজি-এডাম

source: Pierre Jarillon
bg: Пиер Йарилон
bn: পিএরে জারিল্লন

source: Michael Brower
bg: Михаел Броуер
bn: মাইকেল ব্রোউয়ার

source: Frederik Himpe
bg: Фредерик Химп
bn: ফ্রেড্রিক হিমপ্স

source: Jason Komar
bg: Джейсън Комар
bn: জেসন কোমার

source: Raphael Gertz
bg: Рафаел Гертц
bn: রাফায়েল গের্টজ

source: testing, bug report, Nvidia package try
ar: الاختبار، والإبلاغ عن العلل، ومحاولة إنشاء حزمة إنفيديا
bg: тестване, доклад за грешка, проба на пакет за Nvidia
bn: টেস্টিং, বাগ রিপোর্ট, Nvidia প্যাকেজের চেষ্টা
bs: testiranje, prijave bugova, provjera nVidia paketa
ca: proves, informes d'errors, intent de paquet Nvidia
cs: testování, hlášení chyb, pokusy o balíček Nvidia
cy: profi, adrodd ar wall, profi pecyn Nvidia
da: testning, fejlrapportering, Nvidia-pakkeforsøg
de: Testen, Bug Reports, Nvidia Pakettests
el: έλεγχος, αναφορά δυσλειτουργιών, έλεγχος πακέτων για Nvidia
eo: testado, cim-raporto, provo de Nvidia-pakaĵo
es: pruebas, reportes de bugs, intento de paquete Nvidia
et: testimine, veateated, töö Nvidia paketiga
eu: azterketa, akats txostenak, Nvidia pakete saiakerak
fa: آزمایش، گزارش اشکال، امتحان بسته‌ی Nvidia
fi: testausta, virheraportteja, nVidian paketointiyrityksiä
fr: tests, rapports de bogues, essais avec le paquetage Nvidia
gl: comprobación, comunicación de erros, intento de creación do paquete de controladores de Nvidia
he: בדיקות, דיווחי תקלות, נסיונות עם חבילות Nvidia
hi: परीक्षण तथा दोषों के बारे में रिपोर्टिंग, एनवीडिया पैकेज का प्रयास
hu: tesztelés, hibabejelentés, Nvidia csomag tesztelése
id: pengujian, pelaporan bug, percobaan paket Nvidia
is: prófanir, villuleit, Nvidia pakkaprófanir
it: test e bug report, tentativi per il pacchetto Nvidia
ky: тестирлөө, кадаларды билдирүү, Nvidia пакетин текшерүү
lt: bandymas, pranešimai apie klaidas, Nvidia paketo bandymas
mk: тестирање, пријавување грешки, пробување на Nvidia пакети
nb: testing, feilrapportering, Nvidia-pakkeforsøk
nl: tests. foutrapport, uitproberen Nvidia-pakket
nn: testing, feilrapportering og forsøk på Nvidia-pakke
pa_in: ਜਾਂਚ, ਬੱਗ ਰਿਪੋਰਟ, ਇਨਵੀਡੀਆ ਪੈਕੇਜ਼ ਕੋਸ਼ਿਸ਼
pl: testowanie, zgłaszanie błędów, próby pakietu Nvidia
pt: testes, reportação de erros, tentativa do pacote Nvidia
pt_br: testes, comunicação de erros, tentativa do pacote Nvidia
ro: testare, raportare de erori, încercare pachet Nvidia
ru: тестирование, отчеты об ошибках, испытание пакета Nvidia
sc: testadura, arrelatu fartas, pakitu Nvidia
sk: testovanie a hlásenie chýb, balík Nvidia
sl: testiranje, poročila o hroščih, preizkus paketa Nvidia
sv: testning, buggrapportering, Nvidia paket try
tg: санҷиш, маърӯза оиди хатогӣ, Nvidia кӯшиши баста
tr: Nvidia paket denemesi testi ve hata geri bildirimi
uk: тестування і виявлення помилок, випробування пакунків Nvidia
vi: chạy thử, ghi lại lỗi, thử gói NVidia
wa: sayes, rapoirtaedje di bugs, saye di pacaedje Nvidia

source: testing, bug reporting
ar: الاختبار، والإبلاغ عن العلل
bg: тестване, доклади за грешка
bn: টেস্টিং, বাগ রিপোর্টিং
bs: testiranje, prijave bugova
ca: proves, informe d'errors
cs: testování, hlášení chyb
cy: profi, adrodd ar wallau
da: testning, fejlrapportering
de: Testen, Fehlerberichte
el: έλεγχος, αναφορά δυσλειτουργιών
eo: testante, raportante cimojn
es: pruebas, reportes de bugs
et: testimine, veateated
eu: azterketa, akats txostenak
fa: آزمایش، گزارش اشکال
fi: testausta, virheraportointia
fr: tests, rapports de bogues
gl: comprobación, comunicación de erros
he: בדיקות, דיווחי תקלות
hi: परीक्षण तथा दोषों के बारे में रिपोर्टिंग
hu: tesztelés, hibabejelentés
id: pengujian, pelaporan bug
is: prófanir, villuleit
it: test e bug report
ky: тестирлөө, ката билдирүү
lt: bandymas, pranešimai apie klaidas
mk: тестирање, пријавување грешки
nb: testing, feilrapportering
nl: test, foutrapporten
nn: testing, feilrapportering
pa_in: ਜਾਂਚ, ਬੱਗ ਰਿਪੋਰਟ
pl: testowanie, zgłaszanie błędów
pt: testes, reportação de erros
pt_br: testes, comunicação de erros
ro: testare, raportare de erori
ru: тестирование, отчеты об ошибках
sc: testadura, arrelatu fartas
sk: testovanie a hlásenie chýb
sl: testiranje, poročila o hroščih
sv: testning, buggrapportering
tg: санҷиш, маърӯза оиди хатогӣ
tr: test ve hata geri bildirimi
uk: тестування і виявлення помилок
uz: sinovlar, xatoliklar haqidagi hisobotlar
uz@cyrillic: синовлар, хатоликлар ҳақидаги ҳисоботлар
vi: chạy thử, ghi lại lỗi
wa: sayes, rapoirtaedje di bugs

source: Fabrice FACORAT
bg: фабрис Факорат
bn: ফেব্রিস ফেকোরেট

source: Mihai Dobrescu
bg: Михай Добреску
bn: মিহাই ডোব্রেসকু
