Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Set up the printer(s), the print job queues, ...
ar: أعدَّ الطابعـ(ات)، وطوابير مهام الطباعة، ...
bg: Конфигуриране на принтер(и), задачи за печат, ...
bn: প্রিন্টার(সমূহ), প্রিন্ট কাজের কিউই, ... সেট আপ করুন
br: Kefluniañ ar voullerez(ioù), al lostennoù voulañ, ...
bs: Podesite štampače, redove za štampu...
ca: Configura impressores, cues d'impressió, ...
cs: Nastavit tiskárny, tiskové fronty ...
cy: Gosod argraffydd(ion) rhesi gwaith argraffu...
da: Opsætning af printere, udskriftskøer, ...
de: Einrichten des Druckers/der Drucker, der Druckerwarteschlange, ...
el: Ρύθμισε τον εκτυπωτή, την λίστα εργασιών εκτύπωσης, ...
eo: Agordi la presilo(j)n, la pres-task-vicojn, ...
es: Configurar la(s) impresora(s), las colas de impresión, ...
et: Printerite, trükitööde ja muu sellise seadistamine
eu: Ezarri inprimagailua(k), inprimaketa lan ilarak, ...
fa: پیکربندی چاپگر(ها)، صفهای کار چاپی، ...
fi: Aseta tulostimet ja tulostusjonot
fr: Configurer la/les imprimante(s), la queue d'impression des travaux, ...
gl: Configurar a(s) impresora(s), as colas de traballos de impresión, ...
he: הגדרת המדפס(ו)ת, תורי ההדפסה, ...
hi: स्थापना करें प्रिंटर(प्रिंटरो), प्रिंट जॉब कतारों, ...
hu: Nyomtatók és nyomtatási sorok beállítása
id: Setting, antrian pencetakan, ...
is: Setja upp prentara, prentbiðraðir,...
it: Configura stampante (i), code di stampa, ...
ja: プリンタと印刷ジョブキューなどを設定
ky: Принтерлерди ырастоо жана басмалоого тапшырмалар кезеги, ...
lt: Nustatyti spausdintuvą(-us), spausdinimo darbų eiles, ...
mk: Постави принтер(и), барањата за печатење, ...
nb: Sett opp skrivere, skriverkøer, …
nl: Printer(s), afdruktaakwachtrijen e.d. instellen
nn: Set opp skrivarar og utskriftskøar, med meir
pa_in: ਪ੍ਰਿੰਟਰ, ਪ੍ਰਿੰਟ ਕਾਰਜ ਕਤਾਰ ਨਿਰਧਾਰਿਤ ਕਰੋ ...
pl: Konfiguracja drukarek, kolejki wydruków, ...
pt: Configurar impressora(s), trabalho(s) de impressão, ...
pt_br: Configurar Impressora, Fila de Impressão...
ro: Configurați imprimantele, cozile de tipărire, ...
ru: Настройка принтеров, очередей печати...
sc: Assètia is imprentadoras, sa coa de imprenta, ...
sk: Nastaviť tlačiarne, požiadavky na tlač, ...
sl: Nastavite tiskalnik(e), čakalne vrste za tiskanje ...
sv: Anpassa skrivare, utskriftskö...
tg: Тонзимоти чапгар, сафбандии корҳои чопгар, ...
tr: Yazıcıları ve yazıcı arayüzlerini yönet...
uk: Налаштувати друкарки, черги друку, ...
uz: Printer va chop etish navbatini oʻrnatish va moslash
uz@cyrillic: Принтер ва чоп этиш навбатини ўрнатиш ва мослаш
vi: Thiết lập máy in, hàng đợi in,...
wa: Apontyî les scrireces, les caweyes po les bouyes d' imprimaedje,...

source: Scheduled tasks
ar: المهام المُجدولة
bg: Планирани задачи
bn: নির্ধারিত কর্ম
br: Dleaddoù steuñvaeret
bs: Zakazani zadaci
ca: Tasques planificades
cs: Plánované úlohy
cy: Tasgau amserlenwyd
da: Planlagte opgaver
de: Geplante Aktionen
el: Προγραμματισμένες Εργασίες
eo: Listigitaj taskoj
es: Tareas programadas
et: Ajastatud ülesanded
eu: Ataza programatuak
fa: کارهای زمان‌بندی شده
fi: Ajoitetut tehtävät
fr: Tâches planifiées
gl: Tarefas programadas
he: משימות מתוזמנות מראש
hi: पूर्व-निर्धारित कार्य
hu: Ütemezett feladatok
id: Pekerjaan terjadwal
is: Regluleg verk
it: Operazioni pianificate
ja: 予定されたタスク
ky: Пландаштырылган иштер
lt: Planuotos užduotys
mk: Закажани задачи
nb: Planlagte oppgaver
nl: Ingeroosterde taken
nn: Planlagte oppgåver
pa_in: ਕ੍ਰਮਬੱਧ ਕਾਰਜ
pl: Zaplanowane zadania
pt: Tarefas agendadas
pt_br: Tarefas Agendadas
ro: Sarcini planificate
ru: Запланированные задачи
sc: Fainas ordinadas
sk: Naplánované úlohy
sl: Načrtovana opravila
sv: Schemalagda aktiviteter
tg: Супоришҳои банақшагирифта
tr: Zamanlanmış görevler
uk: Заплановані завдання
uz: Rejalashtirilgan vazifalar
uz@cyrillic: Режалаштирилган вазифалар
vi: Tác vụ theo lịch
wa: Bouyes programêyes

source: Schedule programs to run periodically or at given times
ar: جدوِل برامجَ لتنفَّذ دوريّاً أو في أوقاتٍ معيّنة
bg: Програми за планиране които се пускат периодично или на определено време
bn: নির্ধারিত প্রোগ্রামগুলো পর্যাবৃত্তভাবে বা নির্দিষ্ট সময়ে চলতে
bs: Zakažite izvršavanje programa u određenim terminima
ca: Planifica l'execució de programes periòdicament o en hores prefixades
cs: Naplánovat pravidelné nebo časované spouštění programů
cy: Amserlennu rhaglenni i redeg yn achlysurol neu yn benodol
da: Planlæg programmer til at køre regelmæssigt eller på givne tidspunkter
de: Planen von Programmen, die periodisch oder zu bestimmten Zeiten laufen sollen
el: Προγραμμάτισε προγράμματα να τρέχουν περιοδικά, ή σε συγκεκριμένες στιγμές
eo: Vicigi programojn kiuj ruliĝu periode aŭ ĉe donita tempo
es: Planificar programas para que se ejecuten periódicamante o en tiempos dadas
et: Programmide töölepanek määratud ajal
eu: Planifikatu programak aldizka edo ordu zehatzetan exekutatu daitezen
fa: زمان‌بندی برنامه‌ها برای اجرای متناوب یا در زمانهای داده شده
fi: Ajoita ohjelmat käynnistymään tietyin aikavälein tai tiettyinä ajankohtina
fr: Planifier les programmes à exécuter périodiquement ou à un moment donné
gl: Programar a execución periódica ou a certas horas de programas
he: תזמון תוכנות להפעלה באופן מחזורי או בזמנים קבועים
hi: प्रोग्रामों को समय-समय पर या एक दिये हुए समय पर चलने के लिए अनुसूचित करें
hu: Programok ütemezése bizonyos időpontokban vagy periodikusan való végrehajtásra
id: Program untuk dijalankan secara periodik atau waktu tertentu
is: Skilgreina forrit sem eiga að keyra reglulega eða á ákveðnum tímum
it: Esegui dei programmi periodicamente o in certi momenti
ja: 定期的または指定した日時に実行するプログラムを設定
ky: Мезгил-мезгил менен же көрсөтүлгөн убакытта аткарылып туруучу программаларды пландоо
lt: Sudaryti programų periodinio ar tam tikru laiku paleidimo planą
mk: Закажете одредени програми да се вклучуваат периодично или во одредено време
nb: Planlegg programmer som skal kjøres regelmessig eller på valgte tidspunkt
nl: Programma's inroosteren om periodiek of op bepaalde momenten uitgevoerd te worden
nn: Set opp program som køyrast til faste tider
pa_in: ਲਗਾਤਾਰ ਜਾਂ ਦਿੱਤੇ ਸਮੇਂ ਤੇ ਚੱਲਣ ਲਈ ਕ੍ਰਮਬੱਧ ਪ੍ਰੋਗਰਾਮ
pl: Konfiguracja okresowego uruchamiania programów
pt: Agendar programas para correr periodicamente ou em certos horários
pt_br: Agendar Programas para Rodarem Periodicamente ou em Determinados Horários
ro: Planificați execuția periodică a programelor sau la un anumit timp
ru: Планирование выполнения программ в определенное время
sc: Òrdina a unu programa de si allui a tempus cumandaus
sk: Nastaviť spúšťanie programov v zadanom čase alebo periodicky
sl: Določite programe, ki se bodo zaganjali redno ali ob določenem času
sv: Schemalägg program för körning i framtiden, eller regelbundna tider
tr: Programları belirtilen gün ve saatlerde çalıştır.
uk: Створити список програм для їх періодичного виконання або для запуску в заданий час
uz: Koʻrsatilgan vaqtda ishga tushadigan vazifalarni oʻrnatish va moslash
uz@cyrillic: Кўрсатилган вақтда ишга тушадиган вазифаларни ўрнатиш ва мослаш
vi: Lên lịch chạy chương trình theo định kỳ hay theo thời gian cụ thể
wa: Defini des bouyes ou programes a-z enonder periodicmint a des moumints dnés

source: Proxy
ar: الوسيط
bg: Глобална настройка за достъп до Интернет през прокси сървър
bn: প্রক্সি
br: Proksi
ca: Servidor intermediari
cy: Dirprwy
el: Proxy (Διαμεσολαβητής)
eo: Prokuro
et: Puhverserver
eu: Proxy-a
fa: پراکسی
fi: Välityspalvelin
fr: Serveur mandataire
he: שרת מתווך
hi: प्रोक्सी
is: Staðgengill
it: Server proxy
ja: プロキシ
ky: Прокси
lt: Tarpinis serveris
mk: Прокси
nb: Mellomtjener
nn: Mellomtenar
pa_in: ਪਰਾਕਸੀ
pl: Pośrednik
ru: Прокси
sl: Posrednik
tg: Прокси
tr: Vekil Sunucu
uk: Проксі
uz: Proksi
uz@cyrillic: Прокси
wa: Procsi

source: Set up a proxy server for files and web browsing
ar: أعدَّ خادوماً وسيطاً لتصفح الملفات والوِب
bg: Настройване на проски сървър за файлов и уеб преглед
bn: ফাইল এবং ওয়েব ব্রাউজিং এর জন্য প্রক্সি সার্ভার সেট আপ করুন
br: Kefluniañ ur servijer prokis evit ar restroù hag evit furchal ar gwiad
bs: Podesite proxy server za datoteke i pretraživanje weba
ca: Configura un servidor intermediari per a fitxers i navegació web
cs: Nastavit proxy server pro prohlížení webu a souborů
cy: Gosod gweinydd dirprwyol ar gyfer ffeiliau a phori'r we
da: Opsætning af en proxy-server for filer og weblæsning
de: Einrichten eines Proxyservers zum Datei- und Internetbrowsen
el: Ρύθμιση του εξυπηρετητή διαμεσολάβησης (proxy) για «σερφάρισμα» διαδικτύου και αρχείων
eo: Agordi
es: Configurar un servidor proxy para navegación web y de archivos
et: Failide ja veebilehitsemise puhverserveri seadistamine
eu: Ezarri proxy zerbitzari bat fitxategi eta web arakatzeko
fa: برپاسازی کارگزار پراکسی برای مرور کردن اینترنت و پرونده‌ها
fi: Aseta välityspalvelin Internetin selaamista varten
fr: Configurer un serveur mandataire pour l'exploration des fichiers et d'Internet
gl: Configurar un servidor proxy para os ficheiros e a navegación web
he: הגדרת שרת מתווך לקבצים וגלישה באינטרנט
hi: फ़ाइलों और वेब-ब्राउजिंग के लिए एक प्रोक्सी सर्वर की स्थापना करें
hu: Proxykiszolgáló beállítása fájl- és webböngészéshez
id: Setting server proxy untuk file dan browsing web
is: Setja upp staðgengil (proxy) fyrir skrár og vefflakk
it: Configura un server proxy per la navigazione di file e del web
ja: ファイルとウェブ閲覧のためのプロキシサーバを設定
ky: Файлдар жана веб-аралоо үчүн прокси серверин ырастоо
lt: Nustatyti tarpinį serverį bylų ir web naršymui
mk: Поставете прокси сервер за датотеки и веб пребарување
nb: Sett opp en mellomtjener for filer og nettlesing
nl: Een proxyserver instellen voor het doorbladeren van bestanden en het Web
nn: Set opp ein mellomtenar for filer og nettlesing
pa_in: ਫਾਇਲਾਂ ਅਤੇ ਵੈਬ ਝਲਕਾਰੇ ਲਈ ਪਰਾਕਸੀ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera proxy dla plików i przeglądania internetu
pt: Configurar servidor 'proxy' para ficheiros e navegação web
pt_br: Configurar um Servidor Proxy para Arquivos e Navegação na Internet
ro: Configurați un server proxy pentru explorarea de fișiere și Internet
ru: Настройка прокси-сервера для просмотра файлов и навигации по вебу
sc: Assètia unu server proxy po sfollyai file e arretza
sk: Nastaviť server proxy pre súbory a prehliadanie webu
sl: Nastavite posredniški strežnik za datoteke in brskanje po spletu
sv: Konfigurera en proxy server för filer och websurfning
tr: Dosyalar ve webde gezinme için bir vekil sunucu kur.
uk: Встановити проксі-сервер для перегляду файлів і вебу
uz: Proksi serverini oʻrnatish va moslash
uz@cyrillic: Прокси серверини ўрнатиш ва мослаш
vi: Thiết lập proxy server để duyệt web và tập tin
wa: Apontyî on sierveu procsi po l' naiviaedje waibe eyet l' transfer di fitchîs

source: Remote Control (Linux/Unix, Windows)
ar: التحكم عن بعد (لينكس/يونكس، وندُز)
bg: Отдалечен достъп (Linux/Unix, Windows)
bn: রিমোট ক্ষমতা(লিনাক্স/ইউনিক্স, উইন্ডোজ)
br: Melestradur a-bell (Linux/Unix, Windows)
bs: Daljinsko upravljanje (Linux/Unix, Windows)
ca: Control remot (Linux/Unix, Windows)
cs: Vzdálené ovládání (Linux/Unix, Windows)
cy: Rheolydd Pell (Linux/Unix, Windows)
da: Fjernstyring (Linux/Unix, Windows)
de: Fernwartung (Linux/Unix, Windows)
el: Απομακρυσμένος Έλεγχος (Linux/Unix, Microsoft Windows)
eo: Fora kontrolo (Linukso/Unikso, Vindozo)
es: Control remoto (Linux/Unix, Windows)
et: Kaugkontroll (Linux/Unix, Windows)
eu: Urruneko Agintea (Linux/Unix, Windows)
fa: کنترل از راه دور (لینوکس/یونیکس، ویندوز)
fi: Etähallinta
fr: Administration à distance (Linux/Unix, Windows)
gl: Control Remoto (Linux/Unix, Windows)
he: שליטה מרחוק (Linux/Unix, וינדוז)
hi: सुदूर नियंत्रण (लिनक्स/यूनिक्स, विण्डो)
hu: Távirányítás (Linux/UNIX, Windows)
id: Kontrol Remote (Linux/Unix, Windows)
is: Fjarstýring (Linux/Unix Windows)
it: Controllo remoto (Linux/Unix, Windows)
ja: リモートコントロール (Linux/Unix, Windows)
ky: Алыстан башкаруу (Linux/Unix, Windows)
lt: Nuotolinis valdymas (Linux/Unix, Windows)
mk: Далечна контрола (Linux/Unix, Windows)
nb: Fjernstyring (Linux/Unix, Windows)
nl: Bediening op afstand (Linux/Unix, Windows)
nn: Fjernkontroll (Linux, Unix og Windows)
pa_in: ਰਿਮੋਟ ਕੰਟਰੋਲ (ਲੀਨਕਸ/ਯੂਨਿਕਸ, Windows)
pl: Kontrola zdalna (Linux/Unix, Windows)
pt: Controlo remoto (Linux/Unix, Windows)
pt_br: Controle Remoto (Linux/Unix, Windows®)
ro: Control la distanță (Linux/Unix, Windows)
ru: Удаленное управление (Linux/Unix, Windows)
sc: Controllu Atesu (Linux/Unix, Windows)
sk: Vzdialená kontrola (Linux/Unix, Windows)
sl: Oddaljeni nadzor (Linux/Unix, Windows)
sv: Fjärrstyrning (Linux/Unix, Windows)
tg: Идоракунии Дурдаст (Linux/Unix, Windows)
tr: Uzaktan kontrol (Linux/Unix, Windows)
uk: Віддалений контроль (Linux/Unix, Windows)
uz: Masofadan boshqarish (Linux/Unix, Windows)
uz@cyrillic: Масофадан бошқариш (Linux/Unix, Windows)
vi: Điều khiển từ xa (Linux/Unix, Windows)
wa: Controle då lon (Linux/Unix, Windows)

source: Remote Control of another machine (Linux/Unix, Windows)
ar: التحكم بجهاز آخر (لينكس/يونكس، وندُز) عن بعد
bg: Отдалечен достъп на друга машина (Linux/Unix, Windows)
bn: অন্য একটি মেশিনের রিমোট ক্ষমতা(লিনাক্‌স/ইউনিক্‌স, উইন্ডোজ)
br: Melestradur a-bell un urzhiataer all (Linux/Unix, Windows)
bs: Daljinsko upravljanje drugom mašinom (Linux/Unix, Windows)
ca: Control remot d'una altra màquina (Linux/Unix, Windows)
cs: Vzdálené ovládání jiného počítače (Linux/Unix, Windows)
cy: Rheoli Pell peiriant arall (Linux/Unix, Windows)
da: Fjernstyring af en anden maskine (Linux/Unix, Windows)
de: Fernwartung eines anderen Rechners (Linux/Unix, Windows)
el: Απομακρυσμένος Έλεγχος ενός άλλου μηχανήματος (Linux/Unix, Microsoft Windows)
eo: Fora kontrolo de alia maŝino (Linukso/Unikso, Vindozo)
es: Control remoto de otra máquina (Linux/Unix, Windows)
et: Muu masina (Linux/Unix, Windows) kaugkontroll
eu: Beste makina baten Urruneko Agintea (Linux/Unix, Windows)
fa: کنترل از راه دور رایانه دیگری (لینوکس/یونیکس، ویندوز)
fi: Muiden koneiden etähallinta
fr: Administrer à distance une autre machine (Linux/Unix, Windows)
gl: Control Remoto doutra máquina (Linux/Unix, Windows)
he: שליטה מרחוק במחשב אחר (לינוקס/יוניקס, חלונות)
hi: किसी अन्य मशीन (लिनक्स/यूनिक्स, विण्डो) का सुदूर नियंत्रण
hu: Másik gép távirányítása (Linux/UNIX, Windows)
id: Kontrol Remote komputer lain (Linux/Unix, Windows)
is: Fjarstýring annara tölva (Linux/Unix Windows)
it: Controllo remoto di un'altra macchina (Linux/Unix, Windows)
ja: 他のマシン (Linux/Unix, Windows) をリモートコントロール
ky: Башка (Linux/Unix, Windows) машинасын алыстан башкаруу
lt: Kito kompiuterio nuotolinis valdymas (Linux/Unix, Windows)
mk: Далечна контрола на друга машина (Linux/Unix, Windows)
nb: Fjernstyr en annen maskin (Linux/Unix, Windows)
nl: Bediening op afstand van een andere computer (Linux/Unix, Windows)
nn: Fjernkontroll av andre maskiner (Linux/Unix, Windows)
pa_in: ਹੋਰ ਮਸ਼ੀਨ ਦਾ ਰਿਮੋਟ ਕੰਟਰੋਲ (ਲੀਨਕਸ/ਯੂਨਿਕਸ, Windows)
pl: Kontrola zdalna nad innym komputerem (Linux/Unix, Windows)
pt: Controlo remoto de outra máquina (Linux/Unix, Windows)
pt_br: Controle Remoto de outro Computador (Linux/Unix, Windows®)
ro: Controlați de la distanță altă mașină (Linux/Unix, Windows)
ru: Удаленное управление другой машиной (Linux/Unix, Windows)
sc: Controllu Atesu de un'atra màkina (Linux/Unix, Windows)
sk: Vzdialená správa (Linux/Unix, Windows)
sl: Oddaljeni nadzor drugega računalnika (Linux/Unix, Windows)
sv: Fjärrstyr annan dator (Linux/Unix, Windows)
tg: Идоракунии компютери дурдаст (Linux/Unix, Windows)
tr: Başka bir makinenin uzaktan kontrolü (Linux/Unix, Windows)
uk: Віддалений контроль над іншою машиною (Linux/Unix, Windows)
uz: Masofadan boshqa kompyuterni boshqarish (Linux/Unix, Windows)
uz@cyrillic: Масофадан бошқа компьютерни бошқариш (Linux/Unix, Windows)
vi: Điều khiển máy tính từ xa (Linux/Unix, Windows)
wa: Controle d' ene ôte éndjole (Linux/Unix, Windows) k' est å lon

source: Remove a connection
ar: أزل اتصالاً
bg: Премахване на връзка
bn: একটি সংযোগ সরিয়ে ফেলো
br: Lemel ur gevreadenn
bs: Obriši konekciju
ca: Elimina una connexió
cs: Odstranit připojení
cy: Tynnu cysylltiad
da: Fjern en forbindelse
de: Eine Verbindung entfernen
el: Διέγραψε μία σύνδεση
eo: Forigu konekton
es: Quitar una conexión
et: Ühenduse eemaldamine
eu: Lotura bat ezabatu
fa: برداشتن اتصالی
fi: Poista liitäntä
fr: Supprimer une connexion
gl: Eliminar unha conexión
he: הסרת חיבור
hi: एक संबंध को मिटाएँ
hu: Kapcsolat eltávolítása
id: Menghapus sebuah koneksi
is: Fjarlægja tengingu
it: Rimuovi una connessione
ja: 接続を削除
ky: Байланышты жоготуу
lt: Pašalinti ryšį
mk: Отстрани конекција
nb: Fjern en tilkobling
nl: Verbinding verwijderen
nn: Fjern nettverkssamband
pa_in: ਕੁਨੈਕਸ਼ਨ ਹਟਾਓ
pl: Usuwanie połączenia
pt: Remover conexão
pt_br: Remover uma Conexão
ro: Înlăturați o conexiune
ru: Удалить подключение
sc: Burra un'acàpiu
sk: Odstrániť spojenie
sl: Odstranite povezavo
sv: Ta bort en anslutning
tg: Пайвастшавиро хориҷ кунед
tr: Bir bağlantıyı kaldır
uk: Вилучити з'єднання
uz: Aloqani olib tashlash
uz@cyrillic: Алоқани олиб ташлаш
vi: Bỏ kết nối
wa: Oister on raloyaedje

source: Delete a network interface
ar: احذف واجهة شبكة
bg: Изтриване на мрежов интерфейс
bn: একটি নেটওয়ার্ক ইন্টারফেস মুছে ফেলো
br: Lemel un etrefas rouedad
bs: Obrišite mrežni interfejs
ca: Elimina una interfície de xarxa
cs: Odstranit síťové rozhraní
cy: Dileu rhyngwyneb rhwydwaith
da: Slet et netværksgrænsesnit
de: Eine Netzwerkschnittstelle entfernen
el: Διέγραψε μια σύνδεση δικτύου
eo: Forigu retan interfacon
es: Borrar un interfaz de red
et: Võrguliidese kustutamine
eu: Ezabatu sare interfaze bat
fa: حذف کردن یک واسط شبکه
fi: Poista verkkoliitäntä
fr: Supprimer une interface réseau
gl: Eliminar unha interface de rede
he: מחיקת מנשק רשת
hi: एक नेटवर्क इन्टरेफ़ेस को हटाएँ
hu: Egy hálózati kapcsolat eltávolítása
id: Menghapus antarmuka jaringan
is: Eyða nettengingu
it: Rimuovi un'interfaccia di rete
ja: ネットワークインターフェースを削除
ky: Тармак интерфейсин жоготуу
lt: Ištrinti tinklo sąsają
mk: Отстрани мрежен интерфејс
nb: Slett et nettverksgrensesnitt
nl: Een netwerkinterface verwijderen
nn: Slett nettverksgrensesnitt
pa_in: ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਹਟਾਓ
pl: Usuwanie interfejsu sieciowego
pt: Remover interface de rede
pt_br: Apagar uma Interface de Rede
ro: Suprimați o interfață de rețea
ru: Удаление сетевого интерфейса
sc: Burra un'interfaci de arretza
sk: Vymazať sieťové rozhranie
sl: Izbrišite omrežni vmesnik
sv: Radera nätverksgränssnitt
tg: Нест кардани интерфейси шабака
tr: Bir ağ ara birimini sil.
uk: Видалити мережевий інтерфейс
uz: Tarmoq interfeysini olib tashlash
uz@cyrillic: Тармоқ интерфейсини олиб ташлаш
vi: Xoá giao diện mạng
wa: Disfacer ene eterface rantoele

source: Wireless connection
ar: اتِّصال لاسلكي
bg: Безжична връзка
bn: ওয়্যারলেস সংযোগ
br: Kevreadenn hep neud
bs: Bežična veza
ca: Connexió sense fils
cs: Bezdrátové připojení
cy: Cysylltiad diwyfr
da: Trådløs forbindelse
de: Kabellose Verbindung
el: Ασύρματη σύνδεση
eo: Senkabla konekto
es: Conexión inalámbrica
et: Traadita ühendus
eu: Haririk gabeko konexioa
fa: اتصال بی‌سیم
fi: Langaton yhteys
fr: Connexion sans fil
gl: Conexión sen fíos
he: חיבור אלחוטי
hi: बेतार सम्बंध
hu: Vezeték nélküli kapcsolat
id: Konfigurasi jaringan nirkabel
is: Þráðlaus tenging
it: Connessione wireless
ja: ワイヤレス接続
ky: Зымсыз туташуу
lt: Bevielis ryšys
mk: Безжична конекција
nb: Trådløs tilkobling
nl: Draadloze verbinding
nn: Trådlaust samband
pa_in: ਵਾਇਰਲੈੱਸ ਕੁਨੈਕਸ਼ਨ
pl: Połączenie bezprzewodowe
pt: Conexão sem-fio
pt_br: Conexão Wireless
ro: Conexiune fără-fir
ru: Беспроводное соединение
sc: Acàpiu wireless
sk: Pripojenie mikrovlnným spojom
sl: Brezžična povezava
sv: Trådlös anslutning
tg: Пайвастшавии бе ноқил
tr: Kablosuz bağlantı
uk: Бездротове з'єднання
uz: Simsiz ulanish
uz@cyrillic: Симсиз уланиш
vi: Kết nối không dây
wa: Raloyaedje sins fyis

source: Access Windows (SMB) shared drives and directories
ar: انفذ إلى محرِّكات وأدلة وندُز (سامبا) المشاركَة
bg: Достъп до Windows (SMB) споделени устройства и директории
cs: Přístup k diskům a adresářům na systémech Windows (pomocí Samba)
cy: Cael mynediad at yrrwyr rhanedig a chyfeiriaduron Windows (SMB)
da: Adgang til Windows (SMB) delte drev og kataloger
de: Zugang zu gemeinsam genutzen Windows-Laufwerken und Verzeichnissen (SMB)
el: Πρόσβαση στους κοινούς δίσκους και καταλόγους των Microsoft Windows (SMB)
es: Acceder a recursos compartidos de Windows® (SMB)
et: Windowsi (Samba) jagatud ketaste ja kataloogide kasutamine
eu: Sartu Windows-en modura (SMB) partekatutako unitate eta direktorioetara
fi: Windows / Samba -jakojen asettaminen
fr: Accéder aux disques et répertoires partagés de Windows (Samba)
gl: Acceder a unidades e directorios de Windows (SMB) compartidos
he: גישה לכוננים וספריות משותפים של וינדוז (סמבה)
hu: Hozzáférés a Windowsos (Samba) meghajtókhoz és könyvtárakhoz
is: Tengjast Windows (Samba) miðluðum diskum og möppum
it: Accedi a dischi e cartelle condivise con Windows (SMB)
ja: Windows (Samba) 共有ドライブ/ディレクトリにアクセス
ky: Windows (SMB) бөлүшүүнгөн дисктерге жана каталогдорго жетүү
nb: Sett opp tilgang til delte Windows-stasjoner og mapper
nl: Toegang tot gedeelde Windows (SMB)-stations en -mappen
nn: Få tilgang til Windows-stasjonar og Windows-mapper (SMB)
pl: Dostęp do napędów i katalogów udostępnianych przez systemy Windows (SMB)
pt: Aceder a unidades e directórios partilhados Windows (SMB)
pt_br: Acessar Drives e Diretórios Compartilhados do Windows® (Samba)
ro: Accesați discuri și directoare partajate cu Windows (SMB)
ru: Доступ к общим файлам и каталогам на системах Windows (SMB)
sl: Dostopajte do diskov in map, ki so v souporabi prek SMB (računalniki z Windows)
sv: Hantera Windows (SMB) delade enheter och kataloger
tr: Windows (SMB) paylaşımları ve dizinlerine erişim
uk: Налаштування спільного доступу до дисків і тек Windows (SMB)
uz: Windows (SMB) bilan boʻlishilgan fayl va direktoriyalarga kirish
uz@cyrillic: Windows (SMB) билан бўлишилган файл ва директорияларга кириш
