Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Local administration
ar: إدارة محليَّة
bg: Локално администриране
bn: স্থানীয় অ্যাডমিনিস্ট্রেশন
br: Melestradur lec'hel
bs: Lokalna administracija
ca: Administració local
cs: Lokální administrace
cy: Gweinyddiaeth leol
da: Lokal administration
de: Lokale Adminstration
el: Τοπική Διαχείριση
eo: Loka administrado
es: Administración local
et: Kohalik haldus
eu: Bertako administrazioa
fa: مدیریت محلی
fi: Paikallinen ylläpito
fr: Administration locale
gl: Administración local
he: ניהול מקומי
hi: स्थानीय प्रबंधन
hu: Helyi adminisztráció
id: Administrasi lokal
is: Staðbundin kerfisstjórnun
it: Amministrazione locale
ja: ローカル管理
ky: Локалдык администрациялоо
lt: Vietinis administravimas
mk: Локална администрација
nb: Lokal administrasjon
nl: Lokaal beheer
nn: Lokaladministrering
pa_in: ਲੋਕਲ ਪ੍ਰਬੰਧਨ
pl: Administracja lokalna
pt: Administração local
pt_br: Administração Local
ro: Administrare locală
ru: Локальное администрирование
sc: Aministradura locali
sk: Lokálna administrácia
sl: Krajevno upravljanje
sv: Lokal administration
tg: Мудирияти маҳаллӣ
tr: Yerel yönetim
uk: Місцеве адміністрування
uz: Lokal boshqaruv
uz@cyrillic: Локал бошқарув
vi: Quản trị tại chỗ
wa: Manaedjmint locå

source: Configure the local machine via web interface
ar: اضبط الجهاز المحلِّي عبر واجهة وِب
bg: Конфигуриране на локален компютър през WEB интерфейс
bn: ওয়েব ইন্টারফেসের মাধ্যমে স্থানীয় মেশিন কন্‌ফিগা করুন
br: Kefluniañ an urzhiataer lec'hel gant un etrefas gwiad
bs: Podešavanje lokalnog računara putem web interfejsa
ca: Configura la màquina local a través d'una interfície web
cs: Nastavit lokální počítač pomocí webového rozhraní
cy: Ffurfweddu'r peiriant lleol drwy ryngwyneb gwe
da: Konfigurr den lokale maskine via en web-grnseflade
de: Konfigurieren des lokalen Rechners über eine Web-Schnittstelle
el: Ρύθμιση του τοπικού συστήματος, μέσω περιβάλλοντος χρήσης διαδικτύου
eo: Konfiguri la lokan maŝinon tra ttt-interfaco
es: Configurar la mquina local por medio de una interfaz web
et: Kohaliku masina seadistamine veebiliidese abil
eu: Konfiguratu bertako makina web interfaze bitartez
fa: پیکربندی رایانه محلی از طریق واسط وب
fi: Hallitse paikallisen koneen asetuksia Internet-selaimen avulla
fr: Configurer la machine locale via une interface web
gl: Configurar a máquina local a través dunha interface web
he: הגדרת תצורת המחשב המקומי דרך ממשק ווב
hi: स्थानीय कम्प्यूटर की वेब इन्टरवेस के द्वारा संरचना
hu: A helyi gép beállítása webes felületen keresztül
id: Konfigurasi komputer lokal melalui antarmuka web
is: Stilla staðbundna vél um vefviðmót
it: Configura la macchina locale mediante un'interfaccia web
ja: Web インターフェースからローカルマシンを設定
ky: Локалдык машинаны веб-интерфейси аркылуу башкаруу
lt: Vietinio kompiuterio konfigūravimas per web sąsają
mk: Конфигурирајте ја локалната машина преку веб интерфејс
nb: Sett opp den lokale maskinen via vevgrensesnitt
nl: De lokale computer configureren via een webinterface
nn: Set opp den lokale maskina via eit vevgrensesnitt
pa_in: ਲੋਕਲ ਮਸ਼ੀਨ ਨੂੰ ਵੈਬ ਇੰਟਰਫੇਸ ਦੁਆਰਾ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja maszyny lokalnej przez interfejs webowy
pt: Configure a máquina local através de interface web
pt_br: Configurar a Máquina Local via Interface web
ro: Configurați mașina locală folosind o interfață web
ru: Настройка локальной машины через web-интерфейс
sc: Assètia sa màkina de interfaci web
sk: Nastavovať lokálny PC cez webové rozhranie
sl: Nastavite krajevni računalnik prek spletnega vmesnika
sv: Konfigurera lokal datorn via web interface
tg: Танзимоти компютери дохилӣ бо интерфейси шабака
tr: Yerel makineyi web arayüzü ile yönetin
uk: Налаштувати місцеву машину через веб-інтерфейс
uz: Lokal kompyuterni veb interfeys orqali moslash
uz@cyrillic: Локал компьютерни веб интерфейс орқали мослаш
vi: Cấu hình máy nội bộ qua giao diện Web
wa: Aponty l'ndjole locle d trivi d'ene eterface waibe

source: You don't seem to have webmin intalled. Local config is disabled
ar: يبدو أن webmin غير مثبّتٌ عندك. عُطِّل الضبط المحلي
bg: Изглежда, че няма инсталиран webmin. Локалнаната конфигурация е неактивна.
bn: আপনার বোধহয় webmin ইনস্টল করা নাই। স্থানীয় কন্‌ফিগ নিষ্ক্রিয়
bs: Izgleda da niste instalirali webmin. Lokalno podešavanje je isključeno
ca: No sembla que tingueu el webmin instal·lat. La configuració local s'ha deshabilitat.
cs: Zdá se, že nemáte nainstalovaný nástroj Webmin. Lokální nastavení je zakázáno
cy: Nid yw webadmin i weld wedi ei osod. Anablu ffurfweddiad lleol.
da: Du ser ikke ud til at have webmin installeret. Lokal konfiguration er deaktiveret
de: Sie scheinen Webmin nicht installiert zu haben. Lokale Konfiguration wird abgeschaltet
el: Φαίνεται πως δεν έχεις εγκαταστημένο το webmin. Το τοπικό config είναι απενεργοποιημένο
eo: Ŝajnas ke vi ne instalis webmin. Local config estas elŝaltita
es: Parece no tener instalado webmin. Se deshabilita la configuracin local.
et: Paistab, et webmin ei ole paigaldatud. Kohalik seadistamine ei ole võimalik
eu: Ez dirudi webmin instalatuta daukazunik. Bertako konfig ezgaituta dago
fa: بنظر نمی‌رسد که webmin را نصب کرده باشید. پیکربندی محلی از کار افتاده است
fi: Webminiä ei ole asennettu. Paikallinen asettaminen poistettu käytöstä.
fr: Webmin n'est pas installé. La configuration de la machine locale est désactivée
gl: Semella que non ten webmin instalado. A configuración local está deshabilitada
he: נראה שתוכנת webmin אינה מותקנת במחשב זה. הגדרת התצורה המקומית תנוטרל
hi: लगता है आपने वेबमिन को संसाधित नहीं किया है । स्थानीय संरचना निष्क्रिय है
hu: Úgy tűnik, a Webmin nincs telepítve. A helyi beállítás ki lett kapcsolva.
id: Anda tidak memiliki webmin. Konfigurasi lokal dinonaktifkan
is: Þú virðist ekki hafa sett upp webmin. Ekki hægt að nota staðbundið vefviðmót
it: Sembra che Webmin non sia installato. Configurazione locale è disabilitata
ja: webmin がインストールされていません。ローカル設定が無効になっています。
ky: Менимче webmin орнотулбаса керек. Локалдык конфигурация жандырылбаган
lt: Atrodo, kad jūs neįdiegėte webmin. Vietinis konfigūravimas uždraustas
mk: Изгледа дека немате инсталирано webmin. Локалното конфигурирање е оневозможено
nb: Du ser ikke ut til å ha webmin installert. Lokal oppsetting er slått av
nl: U lijkt webmin niet geïnstalleerd te hebben. Lokale configuratie uitgeschakeld
nn: Programmet webmin er ikkje installert. Du kan derfor ikkje endra oppsettet.
pa_in: ਤੁਹਾਡੇ ਕੋਲ webmin ਇੰਸਟਾਲ ਨਹੀਂ ਹੈ। ਲੋਕਲ config ਅਯੋਗ ਹੈ
pl: Wygląda na to, że nie zainstalowano webmina. Konfiguracja lokalna jest wyłączona
pt: Não parece ter o webmin instalado. A configuração local está desactivada
pt_br: Aparentemente Você Não Tem o Webmin Instalado. Configuração Local Desabilitada
ro: Se pare că nu aveți webmin instalat. Configurarea locală este dezactivată
ru: Похоже, что у вас не установлен webmin. Локальная настройка отключена
sc: Parit ki no apas aposentau webmin. S'assètiu locali est disabivau
sk: Nenainštalovali ste webmin. Lokálna konfigurácia je vypnutá
sl: Izgleda, da webmin ni nameščen. Krajevno nastavljanje je onemogočeno.
sv: Webadmin verkar ej vara installerat. Lokal konfigurering är avaktiverat
tr: Webmin kurulu gözükmüyor. Yerel yapılandırma devredışı.
uk: Схоже, не встановлено webmin. Локальну конфігурацію вимкнено
vi: Có vẻ như chưa cài đặt webmin. Cấu hình cục bộ không hoạt động
wa: Vos n'avoz nn wabmin d'astal. L'apontiaedje loc est dismetou

source: Remote administration
ar: الإدارة عن بعد
bg: Отдалечено администриране
bn: দূরবর্তী (Remote) অ্যাডমিনিস্ট্রেশন
br: Mererezh a-bell
bs: Udaljena administracija
ca: Administració remota
cs: Vzdálená administrace
cy: Gweinyddiaeth bell
da: Administration via nettet
de: Externe Administration
el: Απομακρυσμένη διαχείριση
eo: Malproksima administrado
es: Administración remota
et: Kaughaldus
eu: Urruneko administrazioa
fa: مدیریت از راه دور
fi: Etäylläpito
fr: Administration distante
gl: Administración remota
he: ניהול מרוחק
hi: सुदूर प्रबंधन
hu: Távoli adminisztráció
id: Administrasi remote
is: Nettengd kerfisstjórnun
it: Amministrazione remota
ja: リモート管理
ky: Алыстан администрациялоо
lt: Nuotolinis administravimas
mk: Далечна администрација
nb: Fjernadministrasjon
nl: Beheer op afstand
nn: Fjernadministrering
pa_in: ਰਿਮੋਟ ਪ੍ਰਬੰਧਨ
pl: Administracja zdalna
pt: Administração remota
pt_br: Administração Remota
ro: Administrare la distanță
ru: Удаленное администрирование
sc: Aministradura atesu
sk: Vzdialená administrácia
sl: Oddaljeno upravljanje
sv: Fjärradministration
tg: Мудирияти дурдаст
tr: Uzaktan yönetim
uk: Віддалене адміністрування
uz: Masofadan boshqarish
uz@cyrillic: Масофадан бошқариш
vi: Quản trị từ xa
wa: Manaedjmint då lon

source: Click here if you want to configure a remote box via Web interface
ar: اضغط هنا إن كنت تريد ضبط جهاز بعيد عبر واجهة وِب
bg: Kонфигуриране на отдалечен компютър през WEB интерфейс
bn: আপনি যদি ওয়েব ইন্টারফেস হয়ে একটি দূরবর্তী বক্স কন্‌ফিগার করতে চান এখানে ক্লিক করুন
bs: Kliknite ovdje ako želite podesiti udaljeni računar putem web interfejsa
ca: Feu clic aquí si voleu configurar una màquina remota a través d'una interfície web.
cs: Klepněte zde, pokud chcete nastavit vzdálený počítač pomocí webového rozhraní
cy: Clicio yma os hoffech chi ffurfweddu blwch pell drwy ryngwyneb Gwe.
da: Klik her hvis du nsker at konfigurere en ekstern maskine via web-grnseflade
de: Klicken Sie hier, wenn Sie einen externen Rechner über eine Web-Schnittstelle konfigurieren wollen
el: Κάνε κλικ εδώ αν θέλεις να ρυθμίσεις ένα απομακρυσμένο υπολογιστή, μέσω περιβάλλοντος χρήσης διαδικτύου
eo: Alklaku ĉi tie se vi deziras konfiguri foran keston tra ttt-interfaco
es: Marque aqu si desea configurar una mquina remota por medio de una interfaz web
et: Võrgumasina seadistamine veebiliideselt
eu: Klikatu hemen urruneko makina bat Web interfaze baten bitartez konfiguratu nahi baduzu
fa: اگر میخواهید یک رایانه از راه دور را از طریق واسط وب پیکربندی کنید اینجا را کلیک کنید
fi: Paina, jos haluat muuttaa etäkoneiden asetuksia Internet-selaimen avulla
fr: Cliquez ici pour configurer une machine distante via une interface web
gl: Prema aquí se desexa configurar unha máquina remota a través dunha interface Web
he: עליך ללחוץ כאן אם ברצונך להגדיר מחשב מרוחק דרך ממשק ווב
hi: यहाँ पर क्लिक करें यदि आप एक सूदूर बॉक्स को वेब इन्टरफ़ेस के द्वारा संरचित करना चाहते है
hu: Ha szeretne beállítani egy távoli gépet webes felületen keresztül, akkor kattintson ide
id: Klik disini jika Anda hendak mengkonfigurasi mesin remote melalui web
is: Smelltu hér ef þú vilt sýsla með stillingar á fjarlægri tölvu um vefinn
it: Configura una macchina remota mediante un'interfaccia web
ja: Web インターフェースからリモートマシンを設定するにはここをクリックしてください
ky: Алыскы машинаны веб-интерфейси аркылуу башкаруу үчүн мында чертиңиз
lt: Jei norite per Web sąsają konfigūruoti nuotolinį langą, spauskite čia
mk: Притиснете овде доколку сакате да конфигурирате надворешна кутија преку веб интерфејс
nb: Klikk her hvis du vil sette opp en fjernmaskin via et vevgrensesnitt
nl: Klik hier indien u een computer op afstand wilt configureren via een webinterface
nn: Trykk her om du vil setja opp ein fjerntliggjande boks via eit vevgrensesnitt
pa_in: ਇੱਥੇ ਦਬਾਓ ਜੇ ਤੁਸੀਂ ਰਿਮੋਟ ਬਾਕਸ ਨੂੰ ਵੈਬ ਇੰਟਰਫੇਸ ਦੁਆਰਾ ਸੰਰਚਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Kliknij tutaj jeśli chcesz skonfigurować zdalny komputer przy użyciu interfejsu webowego
pt: Clique aqui se deseja configurar uma máquina remota através de um interface web
pt_br: Clique Aqui para Configurar uma Máquina Remota através da Interface Web
ro: Apăsați aici dacă doriți să configurați o mașină distantă folosind interfața web
ru: Нажмите сюда, если вы хотите настроить удаленную машину через веб-интерфейс
sc: Crica innoi ki bolis assetiai una màkina atesu de interfaci web
sk: Kliknite tu ak chcete spravovať vzdialený počítač cez webové rozhranie
sl: Kliknite sem, če želite prek spletnega vmesnika nastaviti oddaljeni računalnik
sv: Klicka här om du vill konfigurera en dator via webgränssnitt
tr: Bir uzak sunucuyu web arayüzü ile yönetmek için buraya tıklayın.
uk: Натисніть тут, якщо хочете налаштувати віддалену скриньку через веб-інтерфійс
vi: Nhấn vào đây nếu muốn cấu hình điều khiển từ xa qua giao diện Web
wa: Clitchz chal si vos vloz pleur aponty des ndjoles d lon d trivi di l'eterface waibe

source: Hardware
ar: العتاد
bg: Хардуер
bn: হার্ডওয়্যার
br: Periantel
ca: Maquinari
cy: Caledwedd
da: Maskinel
el: Υλικό
eo: Aparatoj
et: Riistvara
eu: Hardwarea
fa: سخت‌افزار
fi: Laitteisto
fr: Matériel
he: חומרה
hi: हार्डवेयर
hu: Hardver
is: Vélbúnaður
ja: ハードウェア
ky: Техникалык жабдуу
lt: Įranga
mk: Хардвер
nb: Maskinvare
nl: Apparatuur
nn: Maskinvare
pa_in: ਹਾਰਡਵੇਅਰ
pl: Sprzęt
pt: Material
ro: Componente materiale
ru: Оборудование
sk: Hardvér
sl: Strojna oprema
sv: Hårdvara
tg: Сахтафзор
tr: Donanım
uk: Обладнання
uz: Asbob-uskunalar
uz@cyrillic: Асбоб-ускуналар
vi: Phần Cứng
wa: Éndjolreye

source: Manage your hardware
ar: أدِر عتادك
bg: Конфигуриране на хардуерни устройства
br: Merañ ho periantel
cs: Spravovat hardware počítače
cy: Rheoli eich caledwedd
da: Administrér dit udstyr
de: Verwalten Sie Ihre Hardware
el: Διαχείριση των συσκευών του υπολογιστή
eo: Mastrumi vian aparataron
es: Administrar el hardware
et: Riistvara haldamine
eu: Kudeatu zure hardwarea
fi: Hallitse laitteistoa
fr: Gérer le matériel
gl: Administrar o seu hardware
he: ניהול חומרה
hu: A hardver kezelése
id: Mengelola perangkat keras Anda
is: Sýsla með vélbúnað
it: Configura l'hardware
ja: ハードウェアの管理
ky: Жабдыктарды башкаруу
nb: Sett opp maskinvare
nl: Uw apparatuur beheren
nn: Sett opp maskinvare
pl: Zarządzanie sprzętem
pt: Gerir material
pt_br: Gerenciar Seu Hardware
ro: Gestionare componente materiale
ru: Управляйте своим оборудованием
sl: Upravljajte s strojno opremo
sv: Hantera din hårdvara
tr: Donanımınızı yönetin
uk: Налаштувати обладнання
uz: Asbob-uskunalarni boshqarish
uz@cyrillic: Асбоб-ускуналарни бошқариш

source: Configure graphics
ar: اضبط الرسوميات
bg: Конфигуриране на графична система
br: Kefluniañ ar grafikoù
cs: Nastavit grafiku
cy: Ffurfweddu graffigau
da: Konfigurér grafik
de: Grafiksystem konfigurieren
el: Ρύθμιση των γραφικών
eo: Konfiguru grafikaĵojn
es: Configurar los gráficos
et: Graafika seadistamine
eu: Grafikoak konfiguratu
fi: Aseta grafiikka
fr: Configurer le graphisme
gl: Configurar os gráficos
he: הגדרות גרפיקה
hu: Grafika beállítása
id: Konfigurasi grafis
is: Stilla grafík
it: Configura la grafica
ja: グラフィックスの設定
ky: Графика конфигурациясы
nb: Sett opp grafikk
nl: Grafische instellingen
nn: Sett opp grafikk
pl: Konfiguracja grafiki
pt: Configurar gráficos
pt_br: Configurar Gráficos
ro: Configurare sistem grafic
ru: Настройка графики
sl: Nastavite grafiko
sv: Konfigurera Grafik
tr: Görüntü ayarlarını yapılandırın
uk: Налаштувати графіку
uz: Grafika
uz@cyrillic: Графика

source: Configure mouse and keyboard
ar: اضبط الفأرة ولوحة المفاتيح
bg: Конфигуриране на мишка и клавиатура
br: Kefluniañ al logodenn hag ar stokellaoueg
cs: Nastavit myš a klávesnici
cy: Ffurfweddu llygoden a bysellfwrdd
da: Konfigurér mus og tastatur
de: Konfigurieren der Maus und des Keyboards
el: Ρύθμιση του ποντικιού και του πληκτρολογίου
eo: Konfiguri muson kaj klavaron
es: Configurar el teclado y el ratón
et: Hiire ja klaviatuuri seadistamine
eu: Sagu eta teklatua konfiguratu
fi: Aseta hiiri ja näppäimistö
fr: Configurer la souris et le clavier
gl: Configurar o rato e mailo teclado
he: הגדרות עכבר ומקלדת
hu: Egér és billentyűzet beállítása
id: Konfigurasi mouse dan keyboard
is: Stilla músina og lyklaborðið
it: Configura mouse e tastiera
ja: マウスとキーボードの設定
ky: Клавиатура жана чычканды конфигурациялоо
nb: Sett opp mus og tastatur
nl: Configureren van uw muis en toetsenbord
nn: Set opp mus og tastatur
pl: Konfiguracja myszy i klawiatury
pt: Configurar rato e teclado
pt_br: Configurar Teclado e Mouse
ro: Configurare maus și tastatură
ru: Настройка клавиатуры и мыши
sl: Nastavite miško in tipkovnico
sv: Konfigurera mus och tangentbord
tr: Fare ve Klavyeyi yapılandırın.
uk: Налаштувати мишу і клавіатуру
uz: Sichqoncha va klaviatura
uz@cyrillic: Сичқонча ва клавиатура

source: Configure printing and scanning
ar: اضبط الطباعة والمسح
bg: Конфигуриране на устройства за печат и сканиране
cs: Nastavit tisk a skenování
cy: Ffurfweddu argraffu a sganio
da: Konfigurér printning og skanning
de: Konfigurieren des Druckers und Scanners
el: Ρύθμιση των εκτυπώσεων και των σαρώσεων
eo: Konfiguri presadon kaj skanadon
es: Configurar la impresora y el escáner
et: Trükkimise ja skannimise seadistamine
eu: Konfiguratu inprimaketa eta eskaneaketa
fi: Aseta tulostus ja kuvanluku
fr: Configurer l'impression et la numérisation
gl: Configurar a impresión e a dixitalización
he: הגדרות הדפסה וסריקה
hu: Nyomtatás és lapolvasás beállítása
id: Konfigurasi pencetakan dan penindaian
is: Stilla prentun og skönnun
it: Configura stampanti e scanner
ja: 印刷とスキャンの設定
ky: Басма жана сканерди башкаруу
nb: Sett opp utskrift og skanning
nl: Configureren van afdrukken en scannen
nn: Set opp utskrift og skanning
pl: Konfiguracja drukowania i skanowania
pt: Configurar impressão e digitalização
pt_br: Configurar Impressora e Scanner
ro: Configurare imprimantă și scaner
ru: Настройка печати и сканирования
sl: Nastavite tiskanje in skeniranje
sv: Konfigurera utskrift och skanning
tr: Yazıcı ve tarayıcı yapılandır.
uk: Налаштувати друк і сканування
uz: Printer va skaner
uz@cyrillic: Принтер ва сканер

source: Network & Internet
ar: الشبكة والإنترنت
bg: Мрежа и Интернет
bn: নেটওয়ার্ক এবং ইন্টারনেট
br: Rouedad hag Internet
bs: Mreža i Internet
ca: Xarxa i Internet
cs: Síť a internet
cy: Rhwydwaith a'r Rhyngrwyd
da: Netværk & internet
de: Netzwerk & Internet
el: Δίκτυο και Διαδίκτυο
eo: Reto & Interreto
es: Redes e Internet
et: Kohtvõrk ja Internet
eu: Sarea eta Internet
fa: شبکه و اینترنت
fi: Verkko ja Internet
fr: Réseau & Internet
gl: Rede e Internet
he: רשת ואינטרנט
hi: नेटवर्क और इंटरनेट
hu: Hálózat és internet
id: Jaringan & Internet
is: Staðarnet og Internet
it: Rete e Internet
ja: ネットワークとインターネット
ky: Тармак жана Интернет
lt: Tinklas ir Internetas
mk: Мрежа и Интернет
nb: Nettverk og Internett
nl: Netwerk & Internet
nn: Nettverk og Internett
pa_in: ਨੈੱਟਵਰਕ ਤੇ ਇੰਟਰਨੈੱਟ
pl: Sieć i Internet
pt: Rede e Internet
pt_br: Rede e Internet
ro: Rețea și Internet
ru: Сеть и Интернет
sc: Arretza e Internet
sk: Sieť a Internet
sl: Omrežje in internet
sv: Nätverk och Internet
tg: Шабака ва Интернет
tr: Ağ & İnternet
uk: Мережа та Інтернет
uz: Tarmoq va Internet
uz@cyrillic: Тармоқ ва Интернет
vi: Mạng & Internet
wa: Rantoele & Daegntoele

source: Manage your network devices
ar: أدِر أجهزة شبكتك
bg: Управление на мрежови устройства
br: Merañ ho trobarzhelloù rouedad
cs: Spravovat síťová zařízení
cy: Rheoli eich dyfeisiau rhwydwaith
da: Administrér dine netværksenheder
de: Verwalten der Netzwerkschnittstellen
el: Διαχείριση των συσκευών δικτύου
eo: Mastrumu viajn retajn disponaĵojn
es: Administrar sus dispositivos de red
et: Võrguseadmete haldamine
eu: Kudeatu zure sare gailuak
fi: Hallitse verkkoyhteyksiä
fr: Gérer les périphériques réseau
gl: Xestionar os seus dispositivos de rede
he: הגדרות התקני רשת
hu: Hálózati eszközök kezelése
id: Mengelola perangkat jaringan Anda
is: Sýsla með nettengi (kort)
it: Gestisci i dispositivi di rete
ja: ネットワークデバイスの管理
ky: Тармак жабдыктарды башкаруу
nb: Sett opp nettverkstjenester
nl: Netwerkapparaten beheren
nn: Set opp nettverkstenester
pl: Zarządzanie urządzeniami sieciowymi
pt: Gerir dispositivos de rede
pt_br: Gerenciar seus Dispositivos de Rede
ro: Gestionare interfețe de rețea
ru: Управление сетевыми службами
sl: Upravljajte omrežne naprave
sv: Hantera dina nätverksenheter
tr: Ağ araçlarını yönet
uk: Налаштувати мережеві пристрої
uz: Tarmoq uskunalarini moslash
uz@cyrillic: Тармоқ ускуналарини мослаш

source: Personalize and Secure your network
ar: خصِّص شبكتك واحمها
bg: Персонализация и защита на мрежа
cs: Přizpůsobit síť a nastavit její zabezpečení
cy: Personoli a Diogelu eich rhwydwaith
da: Tilpasning og sikring af dit netværk
de: Einstellen und Absichern des Netzwerk
el: Προσάρμοσε και Ασφάλισε το δίκτυό σου
eo: Personigu kaj sekurigu vian reton
es: Personalizar y hacer segura su red
et: Võrgu personaliseerimine ja turvamine
eu: Zure sarea pertsonalizatu eta segurtatu
fi: Yksilöi ja turvaa verkko
fr: Personnaliser et sécuriser le réseau
gl: Personalizar e asegurar a súa rede
he: הגדרות פרטיות ואבטחה ברשת
hu: A hálózat személyre szabása és biztonságosabbá tétele
id: Personalisasikan dan Amankan jaringan Anda
is: Sérsníða og tryggja nettengingar þínar
it: Personalizza e rendi sicura la rete
ja: ネットワークのカスタマイズと保護
ky: Тармак коопсуздугун бекемдөө
nb: Skreddersy og sikre nettverket
nl: Persoonlijke netwerkinstellingen en -beveiliging
nn: Skreddarsy og sikra nettverket
pl: Personalizacja i bezpieczeństwo twojej sieci
pt: Personalizar e segurar a rede
pt_br: Personalizar e Proteger sua Rede
ro: Personalizare și securizare rețea
ru: Обеспечение безопасности сети
sl: Nastavite in zavarujte omrežje
sv: Personifiera och Säkra ditt nätverk
tr: Ağınızı kişiselleştirin ve güvenli hale getirin.
uk: Налаштувати особисті установки і безпеку мережі
uz: Tarmoq xavfsizligini taʼminlash
uz@cyrillic: Тармоқ хавфсизлигини таъминлаш

source: System
ar: النظام
bg: Система
bn: সিস্টেম
br: Reizhiad
bs: Sistem
ca: Sistema
cs: Systém
el: Σύστημα
eo: Sistemo
es: Sistema
et: Süsteem
eu: Sistema
fa: سیستم
fi: Järjestelmä
fr: Système
gl: Sistema
he: מערכת
hi: तंत्र
hu: Rendszer
id: Sistem
is: Kerfi
it: Sistema
ja: システム
ky: Система
lt: Sistema
mk: Систем
nl: Systeem
pa_in: ਸਿਸਟਮ
pt: Sistema
pt_br: Sistema
ro: Sistem
ru: Система
sc: Sistema
sk: Systém
sl: Sistem
tg: Систем
tr: Sistem
uk: Система
uz: Tizim
uz@cyrillic: Тизим
vi: Hệ Thống
wa: Sistinme

source: Manage system services
ar: أدِر خدمات النظام
bg: Управление на системни услуги
br: Merañ servijoù ar reizhiad
cs: Spravovat systémové služby
cy: Rheoli gwasanaethau system
da: Administrér systemets tjenester
de: Aktivieren oder Deaktivieren der Systemdienste
el: Διαχείριση των υπηρεσιών συστήματος
eo: Mastrumu la sistemservojn
es: Adminsitrar los servicios de sistema
et: Süsteemi teenuste haldamine
eu: Kudeatu sistemaren zerbitzuak
fi: Hallitse järjestelmäpalveluita
fr: Gérer les services système
gl: Xestionar os servizos do sistema
he: הגדרות שירותי המערכת
hu: Rendszerszolgáltatások kezelése
id: Mengelola layanan sistem
is: Sýsla með kerfisþjónustur
it: Gestisci i servizi di sistema
ja: システムサービスを管理
ky: Системалык кызматтарды башкаруу
nb: Håndter systemtjenester
nl: Systeemdiensten beheren
nn: Set opp systemtenester
pl: Zarządzanie usługami systemowymi
pt: Gerir serviços do sistema
pt_br: Gerenciar Serviços do Sistema
ro: Gestionare de servicii sistem
ru: Управление системными службами
sl: Upravljajte s sistemskimi storitvami
sv: Hantera systemtjänster
tr: Sistem hizmetlerini yönet
uk: Налаштувати служби системи
uz: Tizimga oid moslamalar
uz@cyrillic: Тизимга оид мосламалар

source: Localization
ar: التوطين
bg: Регионални настройки (локализация)
br: Lec'hiañ
cs: Lokalizace
cy: Lleoleiddio
da: Sprogtilpasning
de: Lokalisierung
el: Τοπικοποίηση
eo: Loka adaptado
es: Localización
et: Lokaliseerimine
eu: Kokapena
fi: Lokalisaatio
fr: Localisation
gl: Localización
he: התאמה למקום
hu: Lokalizáció
id: Lokalisasi
is: Staðfærsla
it: Localizzazione
ja: ローカライゼーション
ky: Локализация
nb: Språk
nl: Regionaal
nn: Språk og stad
pl: Lokalizacja
pt: Localização
pt_br: Localização
ro: Localizare geografică
ru: Локализация
sl: Področne nastavitve
sv: Lokalisering
tr: Yerelleştirme
uk: Локалізація
uz: Mahalliy sharoitlarga moslash
uz@cyrillic: Маҳаллий шароитларга мослаш
