Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Select the language and the country or region of the system
ar: اختر اللغة والبلد أو المنطقة للنظام
bg: Избор на езика и страната или региона на системата
bn: আপনার সিস্টেমের ভাষা এবং দেশ বা অঞ্চল বেছে নিন
br: Dibabit ar yezh hag ar vro ar reizhiad
bs: Izaberite jezik i državu odnosno oblast za ovaj sistem
ca: Escull l'idioma i el país o regió del sistema
cs: Vybrat jazyk a zemi či region tohoto systému
cy: Dewis iaith a gwlad neu ardal y system
da: Vælg systemets sprog og land eller region
de: Auswählen der Sprache und des Landes oder der Region für das System
el: Επέλεξε γλώσσα και χώρα ή επαρχία για τον υπολογιστή
eo: Elekti la lingvon kaj la landon aŭ regionon de la sistemo
es: Elegir el idioma y el país o región del sistema
et: Süsteemi keele ja riigi või piirkonna valimine
eu: Aukeratu sistemaren hizkuntza eta herrialde edo eskualdea
fa: زبان و کشور یا منطقه سیستم را انتخاب کنید
fi: Valitse järjestelmän kieli ja maa/maanosa
fr: Sélectionner le langage et le pays ou région pour le système
gl: Seleccionar a lingua e o país ou rexión do sistema
he: בחירת השפה והמדינה או האזור של המערכת
hi: इस तंत्र की भाषा और देश या क्षेत्र का चयन करें
hu: A rendszernyelv és az ország illetve terület kiválasztása
id: Pilih bahasa dan negara atau kawasan sistem
is: Velja tungumál og land kerfisins
it: Scegli la lingua, la nazione o la regione del sistema
ja: システムの言語と国または地域を選択
ky: Системанын тилин жана өлкөсүн же регионун тандоо
lt: Nustatyti šalies ar regiono kalbą sistemai
mk: Изберете го јазикот и државата или регионот на системот
nb: Velg språket, landet eller regionen for systemet
nl: De taal en het land of de regio van het systeem selecteren
nn: Vel språk og land systemet skal brukast under
pa_in: ਸਿਸਟਮ ਦੀ ਭਾਸ਼ਾ ਅਤੇ ਦੇਸ਼ ਜਾਂ ਖੇਤਰ ਚੁਣੋ
pl: Wybór języka i kraju lub regionu dla systemu
pt: Seleccionar língua e país ou região do sistema
pt_br: Selecionar Idioma, País ou Região Para o Seu Sistema
ro: Selectați limba și țara sau regiunea pentru sistem
ru: Выбор языка и страны или региона системы
sc: Sçobera lìngua e stadu o arrejoni de su sistema
sk: Jazyk a región
sl: Izberite sistemski jezik in državo ali regijo
sv: Välj språk och land/region för systemet
tg: Интихоби забон, кишвар ва минтақа барои система
tr: Sistemin ülke ve dil, veya bölge ayarlarını değiştirin
uk: Виберіть мову і країну чи регіон
uz: Tizim uchun til va davlatni tanlash
uz@cyrillic: Тизим учун тил ва давлатни танлаш
vi: Thiết lập ngôn ngữ, quốc gia hay vùng cho hệ thống
wa: Tchoezixhoz l' lingaejde eyet l' payis ki vos vloz apontyî vosse sistinme po

source: View and search system logs
ar: اعرض وابحث في سجلات النظام
bg: Преглед и търсене в системните дневници
bn: সিস্টেম লগ দেখুন এবং খুঁজুন
br: Sellout ouzh ha klask kerzlevr ar reizhiad
bs: Pregledajte i pretražite sistemske dnevnike (logove)
ca: Visualitza i cerca els registres del sistema
cs: Prohlížet a prohledávat systémové záznamy
cy: Darllen neu chwilio cofnodion y system
da: Vis og søg i systemlogger
de: Betrachten und Durchsuchen von System Logs
el: Δες και αναζήτησε καταγραφές του συστήματος
eo: Rigardi kaj serĉi sistem-raportojn
es: Visualizar y buscar registros de sistema (logs)
et: Süsteemi logifailide vaatamine ja neis otsimine
eu: Ikusi eta bilatu sistemaren erregistroak (log)
fa: نما و جستجوی ثبت‌های سیستم
fi: Tutki ja etsi järjestelmälokeista
fr: Visionner et chercher dans les journaux du système
gl: Ver e buscar os rexistros (logs) do sistema
he: עיון וחיפוש ברישומי מערכת
hi: तंत्र-रोज़नामचाओं को देखें और खोजें
hu: A rendszernaplók megjelenítése és keresés a rendszernaplókban
id: Melihat dan mencari log sistem
is: Skoða og leita í kerfisannálum
it: Visualizza i log di sistema ed effettua delle ricerche
ja: システムログを見る
ky: Системалык логдорду кароо жана издөө
lt: Peržiūrėti ir ieškoti sistemos išrašų
mk: Прегледувајте и барајте системски датотеки за евиденција
nb: Les og søk gjennom systemlogger
nl: Uw systeemlogboeken bekijken en doorzoeken
nn: Vis og søk gjennom systemloggar
pa_in: ਸਿਸਟਮ ਲਾਗ ਵੇਖੋ ਅਤੇ ਖੋਜੋ
pl: Przegląd i przeszukiwanie logów systemowych
pt: Ver e pesquisar registos do sistema
pt_br: Visualizar e Procurar nos Logs do Sistema
ro: Vizualizați și căutați în jurnalele de sistem
ru: Просмотр и поиск в системных журналах
sc: Càstia e circa is arrelatas de sistema
sk: Prezerať a prehľadávať záznamy o činnosti
sl: Preglejte sistemske dnevnike in iščite po njih
sv: Visa och sök i systemloggar
tg: Намоиш ва ҷустуҷӯи номҳои дохилии система
tr: Sistem günlüklerini tara ve görüntüle
uk: Переглянути системний журнал
uz: Tizim loglarini koʻrish va qidirish
uz@cyrillic: Тизим логларини кўриш ва қидириш
vi: Xem và tìm kiếm bản ghi hệ thống
wa: Lére eyet cweri dins les djournås sistinme

source: Manage connections
ar: أدِر الاتصالات
bg: Управление на връзките
bn: সংযোগ পরিচালনা
br: Meran kevreadennoù
bs: Upravljanje konekcijama
ca: Gestiona connexions
cs: Spravovat připojení
cy: Rheoli cysylltiadau
da: Administrér forbindelser
de: Verbindungen verwalten
el: Διαχείριση των συνδέσεων
eo: Mastrumi konektojn
es: Administrar conexiones
et: Ühenduste haldamine
eu: Loturak kudeatu
fa: مدیریت اتصالات
fi: Hallitse yhteyksiä
fr: Gérer les connexions
gl: Administrar as conexións
he: ניהול חיבורים
hi: संबंधों का प्रबंधन
hu: Kapcsolatok kezelése
id: Mengelola koneksi
is: Sýsla með tengingar
it: Gestisci connessioni
ja: 接続を管理
ky: Байланыштарды башкаруу
lt: Tvarkyti ryšius
mk: Одржување на конекции
nb: Håndter tilkoblinger
nl: Verbindingen beheren
nn: Sambandshandtering
pa_in: ਕੁਨੈਕਸ਼ਨ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzanie połączeniami
pt: Gerir conexões
pt_br: Gerenciar Conexões
ro: Gestionați conexiunile
ru: Управление подключениями
sc: Manija is acàpius
sk: Správa pripojení
sl: Upravljajte povezave
sv: Hantera anslutningar
tg: Идоракунии пайвастшавиҳо
tr: Bağlantıları yönet
uk: Керувати з'єднаннями
uz: Aloqalarni boshqarish
uz@cyrillic: Алоқаларни бошқариш
vi: Quản lý kết nối
wa: Manaedjî les raloyaedjes

source: Reconfigure a network interface
ar: أعد ضبط واجهة شبكة
bg: Преконфигуриране на мрежов интерфейс
bn: নেটওয়ার্ক ইন্টারফেস পুনরায় কন্‌ফিগার করুন
br: Adgefluniañ un etrefas rouedad
bs: Promijenite postavke mrežnog interfejsa
ca: Reconfigura una interfície de xarxa
cs: Upravit síťové rozhraní
cy: Ail-ffurfweddu rhyngwyneb rhwydwaith
da: Omkonfigurér et netværksgrænsesnit
de: Rekonfigurieren einer Netzwerkschnittstelle
el: Επαναρύθμισε μία σύνδεση δικτύου
eo: Rekonfiguri retan interfacon
es: Reconfigurar un interfaz de red
et: Võrguliidese ümberseadistamine
eu: Birkonfiguratu sareko interfaze bat
fa: بازپیکربندی یک واسط شبکه
fi: Aseta verkkoliitäntä uudelleen
fr: Reconfigurer une interface réseau
gl: Volver configurar unha interface de rede
he: הגדרה מחדש של מנשק הרשת
hi: एक नेटवर्क इन्टरफ़ेस को पुनः संरचित करें
hu: Egy hálózati csatoló beállításainak módosítása
id: Konfigurasi ulang antarmuka jaringan
is: Endurstilla nettengi
it: Riconfigura un'interfaccia di rete
ja: ネットワークインターフェースを再設定
ky: Тармак интерфейстерин кайра ырастоо
lt: Pakeisti tinklo sąsajos konfigūravimą
mk: Реконфигурирај мрежен интерфејс
nb: Sett opp et nettverksgrenesnitt på nytt
nl: Een netwerkinterface herconfigureren
nn: Endra oppsett for nettverksgrensesnitt
pa_in: ਨੈੱਟਵਰਕ ਇੰਟਰਫੇਸ ਮੁੜ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja interfejsu sieciowego
pt: Configurar interface de rede
pt_br: Reconfigurar a Interface de Rede
ro: Reconfigurați o interfață de rețea
ru: Перенастройка сетевых интерфейсов
sc: Torra a assetiai una interfaci de arretza
sk: Znovunastaviť sieťové rozhranie
sl: Spremenite nastavitve omrežnega vmesnika
sv: Konfigurera om nätverksgränssnitt
tg: Бозтанзимоти интерфейси шабака
tr: Ağ ara birimini yeniden yapılandır.
uk: Переналаштувати мережевий інтерфейс
uz: Tarmoq interfeysini qaytadan moslash
uz@cyrillic: Тармоқ интерфейсини қайтадан мослаш
vi: Cấu hình lại giao diện mạng
wa: Rapontyî ene eterface rantoele

source: Manage computer group
ar: أدِر مجموعة حواسيب
bg: Управление на компютърна група
bn: কমপিউটার group ম্যানেজ
br: Merañ strollad an urzhiataeroù
bs: Upravljanje grupom računara
ca: Gestiona un grup d'ordinadors
cs: Spravovat skupiny počítačů
cy: Grŵp cyfrifiadur rheoli
da: Styre maskingruppe
de: Die Computergruppe verwalten
el: Διαχείριση ομάδας υπολογιστών
eo: Mastrumi komputilgrupon
es: Administrar grupo de computadoras
et: Arvutipargi haldus
eu: Konputagailu taldea kudeatu
fa: سازماندهی گروه رایانه
fi: Hallitse laitteistoryhmää
fr: Gérer un groupe d'ordinateurs
gl: Administrar un grupo de ordenadores
he: ניהול קבוצת המיחשוב
hi: कम्प्यूटर समूह का प्रबंधन
hu: Számítógépcsoport kezelése
id: Mengelola grup komputer
is: Sýsla með tölvuhóp
it: Gestisci gruppo di computer
ja: コンピュータグループを管理
ky: Компьютерлер группасын башкаруу
lt: Tvarkyti kompiuterių grupę
mk: Управување на компјутерски групи
nb: Håndter maskingruppe
nl: Computer groep beheren
nn: Set opp maskingruppe
pa_in: ਕੰਪਿਊਟਰ ਸਮੂਹ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzanie grupą komputerów
pt: Gerir grupo do computador
pt_br: Gerenciar Grupo do Computador
ro: Gestionați un grup de calculatoare
ru: Управление группой компьютеров
sc: Manija su grupu computadora
sk: Spravovať skupiny počítačov
sl: Upravljajte skupino računalnikov
sv: Administrera grupp av datorer
tg: Идоракунӣ бо гурӯҳи компютерҳо
tr: Bilgisayar Grubunu Yönet
uk: Керувати групами комп'ютерів
uz: Kompyuterlar guruhini boshqarish
uz@cyrillic: Компьютерлар гуруҳини бошқариш
vi: Quản trị nhóm máy tính
wa: Manaedjî groupe d' éndjoles

source: Manage installed software packages on a group of computers
ar: أدِر حزم البرمجيات المُثبَّتة على مجموعة حواسيب
bg: Управление на инсталирания софтуер на група от компютри
bn: একটি গ্রুপের কম্পিউটারসমূহে ইনস্টলকৃত সফটওয়্যার প্যাকেজসমূহ ম্যানেজ করুন
br: Merañ ar pakadoù staliet e-barzh strollad an urzhiataeroù
bs: Upravljajte instaliranim softverskim paketima na grupi računara
ca: Gestiona els paquets de programari instal·lats a un grup d'ordinadors
cs: Spravovat instalované balíčky softwaru na skupině počítačů
cy: Rheoli pecynnau meddalwedd wedi eu gosod ar grŵp o gyfrifiaduron
da: Administrér installerede programpakker på en gruppe maskiner
de: Verwalten installierter Softwarepakete auf einer Gruppe von Computern
el: Διαχειρίσου τα εγκατεστημένα πακέτα λογισμικού σε μια ομάδα από υπολογιστές
eo: Mastrumi instalitajn program-pakaĵojn en grupo da komutiloj
es: Administrar los paquetes de software instalados en un grupo de computadoras
et: Paigaldatud tarkvara haldamine paljudel arvutitel
eu: Kudeatu instalatutako software paketeak konputagailu talde batean
fa: مدیریت بسته‌های نصب شده نرم‌افزار بر گروهی از رایانه‌ها
fi: Hallitse useaan tietokoneeseen asennettuja ohjelmapaketteja
fr: Gérer les paquetages installés sur un groupe d'ordinateurs
gl: Administrar os paquetes de software instalados nun grupo de ordenadores
he: ניהול חבילות תוכנה מותקנות בקבוצת מחשבים
hi: कम्प्यूटरों के एक समूहों पर संसाधित सॉफ़्टवेयर पैकेजों का प्रबंधन करें
hu: Telepített szoftvercsomagok kezelése több számítógépen
id: Mengelola paket perangkat lunak yang terinstall pada sekelompok komputer
is: Sýsla með uppsettan hugbúnað á hópi tölva
it: Gestisci i pacchetti software installati su un gruppo di computer
ja: 複数のコンピュータにインストールされているパッケージを管理
ky: Компьютерлердин группасында орнотулган программалык пакеттерди башкаруу
lt: Tvarkyti įdiegtos programinės įrangos paketus kompiuterių grupėje
mk: Раководете со инсталираните софтверски пакети на група од компјутери
nb: Håndter installerte programvarepakker på en gruppe med maskiner
nl: Geïnstalleerde softwarepakketten beheren op een groep van computers
nn: Handter installerte programpakkar på ei gruppe av maskiner
pa_in: ਕੰਪਿਊਟਰਾਂ ਦੇ ਸਮੂਹ ਤੇ ਇੰਸਟਾਲ ਕੀਤੇ ਸਾਫਟਵੇਅਰ ਪੈਕੇਜ਼ਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzanie zainstowalowanymi pakietami w grupie komputerów
pt: Gere os pacotes instalados num grupo de computadores
pt_br: Gerenciar Programas Instalados num Grupo de Computadores
ro: Gestionați programele instalate pe un grup de calculatoare
ru: Управление пакетами ПО, установленными на группе компьютеров
sc: Manija is programas aposentaus in d-unu grupu de màkinas
sk: Spravovať nainštalovaný softvér na skupine počítačov
sl: Upravljajte z nameščenimi programskimi paketi na skupini računalnikov
sv: Hantera installerade mjukvarupaket på en grupp av datorer
tg: Идораи қуттиҳои нармафзори сабтшуда дар компютерҳои гурӯҳӣ
tr: Bir makine grubuna kurulmuş yazılımları yönet.
uk: Керувати встановленням пакунків на групі комп'ютерів
uz: Kompyuterlar guruhida oʻrnatilgan dasturlarni boshqarish
uz@cyrillic: Компьютерлар гуруҳида ўрнатилган дастурларни бошқариш
vi: Quản lý gói phần mềm đã cài đặt của một nhóm
wa: Manaedjî les pacaedjes di programes d' astalés, so ene troke di copiutreces

source: Update your system
ar: حدِّث نظامك
bg: Обновяване на инсталирания софтуер
cs: Aktualizovat váš systém
cy: Diweddaru eich system
da: Opdatér dit system
de: Aktualisieren des Systems
el: Ενημέρωση του συστήματος
eo: Ĝisdatigu vian sistemon
es: Actualizar su sistema
et: Süsteemi uuendamine
eu: Eguneratu zure sistema
fi: Järjestelmän päivitys
fr: Mettre à jour votre système
gl: Actualizar o seu sistema
he: עידכון המערכת שלך
hu: A rendszer frissítése
id: Update sistem Anda
is: Uppfæra kerfið þitt
it: Aggiorna il sistema
ja: システムをアップデート
ky: Системаны жыңылоо
nb: Oppdater systemet
nl: Uw systeem bijwerken
nn: Oppdater systemet
pl: Aktualizacja systemu
pt: Actualizar sistema
pt_br: Atualizar o Sistema
ro: Actualizați sistemul
ru: Обновление системы
sl: Posodobite svoj sistem
sv: Uppdatera ditt system
tr: Sistemi güncelle
uk: Поновити систему
uz: Tizimini yangilash
uz@cyrillic: Тизимини янгилаш

source: Look at available updates and apply any fixes or upgrades to installed packages
ar: شاهد التحديثات المتاحة وطبِّق أية إصلاحات أو ترقيات على الحزم المثبَّتة
bg: Преглеждане на наличните пакети за обновяване и прилагане на вече инсталираните такива
bn: সহজলভ্য আপডেটগুলো দেখুন এবং ইনস্টলকৃত প্যাকেজগুলো নির্দিষ্ট অথবা আপডেট করুন
bs: Pregledajte nove verzije paketa koje su dostupne i ažurirajte instalirane pakete
ca: Mira si hi ha actualitzacions disponibles i aplica qualsevol correcció o millora als paquets instal·lats
cs: Prohlédnout a nainstalovat dostupné aktualizace a/nebo záplaty
cy: Gweld diweddariadau a gosod ffeiliau trwsio neu uwchraddio
da: Kig på tilgængelige opdateringer og udfør sådanne rettelser og opgraderinger for installerede pakker
de: Betrachten verfügbarer Aktualisierungen und Anbringen von Problemlösungen oder Aktualisierungen für installierte Pakete
el: Προβολή των διαθέσιμων ενημερώσεων και εφαρμογή διορθώσεων ή αναβαθμίσεων στα εγκαταστημένα πακέτα
eo: Rigardi pri haveblaj ĝisdatigoj kaj apliki kelkajn riparojn aŭ plibonigojn al instalitaj pakaĵoj
es: Ver las actualizaciones disponibles y aplicar cualquier arreglo o mejora a los paquetes instalados
et: Saadaolevate uuenduste vaatamine ja paigaldatud tarkvara paranduste või uuenduste paigaldamine
eu: Begiratu eguneraketa eskuragarriak eta ezarri instalatutako paketeentzako edozein konponketa edo hobekuntza
fa: به بروزسازیهای در دسترس نگاهی انداخته و هر ارتقاء و ترمیمی را بر بسته‌های نصب شده بگذارید
fi: Tutki ja asenna asennettuihin ohjelmiin saatavilla olevia päivityksiä
fr: Vérifier la liste des mises à jour disponibles et appliquer les correctifs ou mises à jour aux paquetages installés
gl: Buscar as actualizacións dispoñibles e aplicar calquera corrección ou actualización para os paquetes instalados
he: עיון ברשימת עדכונים זמינים ויישום תיקונים או שדרוגים לחבילות תוכנה מותקנות
hi: उपलब्ध अपडेटों को देखें और संसाधित किये हुए पैकेजों पर किन्हीं पैचों या अपग्रेडों को लागू करें।
hu: Az elérhető frissítések megjelenítése és a telepített csomagok javításainak illetve frissítéseinek telepítése
id: Lihat pada update yang tersedia dan terapkan perbaikan atau upgrade pada paket yang terinstall
is: Skoða tiltækar uppfærslur og aðstoða við uppfærslur og viðbætur á uppsettum hugbúnaði
it: Ricerca ed installa gli aggiornamenti e le correzioni disponibili per i pacchetti installati
ja: 利用可能なアップデートの確認とインストール
ky: Мүмкүн болгон жаңылоолорду издөө жана орнотулган пакеттердин оңдоолорун же жаңылоолорун колдонуу
lt: Peržiūrėti galimus atnaujinimus ir pataisyti arba atnaujinti įdiegtus paketus
mk: Прегледајте ги достапните надоградби и применети поправки или надоградби на инсталираните пакети
nb: Se på tilgjengelige oppdateringer og legg til rettelser og oppgraderinger for installerte pakker
nl: De beschikbare herzieningen bekijken en reparaties of opwaarderingen voor geïnstalleerde pakketten aanbrengen
nn: Sjå på og installer oppdateringar til installert programvare
pa_in: ਉਪਲੱਬਧ ਨਵਿਨੀਕਰਨ ਵੇਖੋ ਅਤੇ ਇੰਸਟਾਲ ਕੀਤੇ ਪੈਕੇਜ਼ਾਂ ਤੇ ਕੋਈ ਸਥਿਰਤਾ ਜਾਂ ਸਹੂਲਤ ਲਾਗੂ ਕਰੋ
pl: Przegląd dostępnych aktualizacji i wybór poprawek lub aktualizacji dla zainstalowanych pakietów
pt: Verifique as actualizações disponíveis e aplique qualquer correcção ou actualização nos pacotes instalados
pt_br: Procura Atualizações e Aplica as Mudanças e Correções nos Programas Instalados
ro: Consultați lista de actualizări disponibile și aplicați corectări sau îmbunătățiri pachetelor instalate
ru: Поиск доступных обновлений и применение всех исправлений и обновлений к установленным пакетам
sc: Càstia is ajorronus disponiditzus e poni petzas o ajorronus a is pakitus aposentaus
sk: Aktualizácie
sl: Preglejte razpoložljive posodobitve in namestite vse popravke ali nadgradnje nameščenih paketov
sv: Visa tillgängliga uppdateringar, och installera buggfixar eller uppdateringar till installerade paket.
tr: Mevcut güncellemeleri incele ve kur.
uk: Перевірити наявність можливих оновлень і встановити їх
uz: Oʻrnatilgan dasturlarga mavjud boʻlgan yangilanishlarni koʻrib chiqish va oʻrnatish
uz@cyrillic: Ўрнатилган дастурларга мавжуд бўлган янгиланишларни кўриб чиқиш ва ўрнатиш
vi: Xem các cập nhật hiện có và thực hiện cập nhật hay nâng cấp các gói đã cài đặt
wa: Cweri après les metaedjes adjoû k' i gn a, eyet apliker les coridjaedjes ou metaedjes a djoû po les pacaedjes ki sont-st astalés

source: Menu Style
ar: سمْت القائمة
bg: Промяна вида на главното меню
bn: মেনুর ধরন
br: Giz ar meuziad
bs: Stil menija
ca: Estil del menú
cs: Styl hlavní nabídky
cy: Arddull Dewislenni
da: Menu-stíl
de: Menüstil
el: Μορφή του Μενού
eo: Menustilo
es: Estilo del menú
et: Menüüstiil
eu: Menu-estiloa
fa: سبک منو
fi: Valikkotyyli
fr: Style de menu
gl: Estilo do Menú
he: סגנון תפריט
hi: मीनू शैली
hu: Menüstílus
id: Gaya Menu
is: Valmyndastíll
it: Stile del menu
ja: メニュースタイル
ky: Меню Стили
lt: Meniu stilius
mk: Стил на мени
nb: Menystil
nl: Menustijl
nn: Menystil
pa_in: ਮੇਨੂ ਸ਼ੈਲੀ
pl: Styl menu
pt: Estilo do menu
pt_br: Estilo do Menu
ro: Stil de meniuri
ru: Стиль меню
sc: Stili de lista
sk: Štýl menu
sl: Slog menija
sv: Menystil
tg: Тарзи Меню
tr: Menü Biçimi
uk: Стиль меню
uz: Menyu uslubi
uz@cyrillic: Меню услуби
vi: Kiểu dáng Menu
wa: Stîle do menu

source: Menu Style Configuration
ar: ضبط سمْت القائمة
bg: Настройка на стила за менюта
br: Kefluniañ giz ar meuziad
bs: Podesite stil vašeg menija
cs: Nastavit styl hlavní nabídky
cy: Canolfan Ffurfweddu Dewislenni
da: Konfigurering af menustíl
de: Konfiguration des Menüstils
el: Ρύθμιση της Μορφής του Μενού
eo: Agordo de la menuo-stilo
es: Configuración del estilo de menú
et: Menüüstiili seadistamine
eu: Menu tankera konfiguraketa
fi: Valikkotyylin asetukset
fr: Configuration du style de menu
gl: Configuración do Estilo do Menú
he: הגדרת סגנון התפריט
hu: Menüstílus beállítása
id: Konfigurasi Gaya Menu
is: Uppsetning valmyndastíls
it: Configurazione dello stile del menu
ja: メニュースタイルの設定
ky: Меню стилдердин конфигурациялоо борбору
mk: Конфигурација за стилот на менито
nb: Sett opp menystil
nl: Configuratie van menustijl
nn: Vel menystil
pl: Konfiguracja stylu menu
pt: Configuração do estilo do menu
pt_br: Configuração de Estilo do Menu
ro: Configurare stil de meniuri
ru: Настройка стиля меню
sl: Nastavitev sloga menija
sv: Menystil konfiguration
tg: Батанзимдарории услуби меню
tr: Menü biçimi yapılandırması
uk: Налаштування стилю меню
uz: Menyu uslubini moslash
uz@cyrillic: Меню услубини мослаш
wa: Apontiaedje do stîle do menu

source: Import Windows(TM) documents and settings
ar: استورد مستندات وإعدادات وِندُز
bg: Прехвърляне на документи и настройки от Windows(TM)
cs: Importovat dokumenty a nastavení z MS Windows
cy: Mewnforio gosodiadau a dogfennau Windows(TM)
da: Importér Windows(TM)-dokumenter og -indstillinger
de: Importieren von Windows (TM) Dokumenten und Einstellungen
el: Εισήγαγε αρχεία και ρυθμίσεις από τα Microsoft Windows ™
eo: Importu Windows(TM) documents and settings
es: Importar los ajustes y documentos de Windows®
et: Windows(TM) dokumentide ja seadistuste import
eu: Inportatu Windows(TM) documents and settings
fi: Tuo asiakirjat ja asetukset Windows-osiolta
fr: Importer les documents et les réglages de Windows(TM)
gl: Importar os os documentos e configuracións de Windows(TM)
he: יבוא מסמכים והגדרות מוינדוז
hu: Windows(TM)-dokumentumok és -beállítások importálása
id: Impor dokumen dan setting Windows(TM)
is: Flytja inn Windows(TM) skjöl og stillingar
it: Importa i documenti e le impostazioni di Windows(TM)
ja: Windows(TM) のドキュメントと設定をインポート
ky: Windows(TM) документтерди жана ырастоолорду импортоо
nb: Importer dokumenter og innstillinger fra Windows (TM)
nl: Windows™-documenten en -instellingen importeren
nn: Importer dokument og instillingar frå Windows™
pl: Import dokumentów i ustawień z systemu Windows (TM)
pt: Importar documentos e configurações Windows(TM)
pt_br: Importar Documentos e Configurações do MS Windows®
ro: Importați documente și configurări din Windows(TM)
ru: Импорт документов и настроек Windows(TM)
sl: Uvozite dokumente in nastavitve iz Windows
sv: Importera Windows(tm) dokument och inställningar
tr: Windows (TM) belge ve ayarlarını aktar
uk: Імпортувати документи і налаштування Windows(TM)
uz: Windows(TM) hujjat va moslamalarni import qilish
uz@cyrillic: Windows(TM) ҳужжат ва мосламаларни импорт қилиш

source: Monitor connections
ar: راقب الاتصالات
bg: Наблюдение на връзките
bn: সংযোগ পবেক্ষণ
br: Evezhiañ kevreadennoù
bs: Nadzor konekcija
ca: Monitoritza les connexions
cs: Sledovat připojení
cy: Monitro cysylltiadau
da: Overvåg forbindelser
de: Verbindungen überwachen
el: Παρακολούθηση των συνδέσεων
eo: Montru konektojn
es: Monitorear las conexiones
et: Ühenduste vaatamine
eu: Lotura begiralea
fa: پایشگری اتصالات
fi: Valvo yhteyksiä
fr: Surveiller les connexions
gl: Monitorizar as conexións
he: ניטור חיבורים
hi: संबंधों का अवेक्षण (मॉनीटर)
hu: Kapcsolatok figyelése
id: Mengawasi koneksi
is: Fylgjast með tengingum
it: Controlla le connessioni
ja: 接続をモニタ
ky: Байланыштарды байкоо
lt: Kontroliuoti ryšius
mk: Набљудување на конекции
nb: Overvåk tilkoblinger
nl: Verbindingen volgen
nn: Overvak samband
pa_in: ਮਾਨੀਟਰ ਕੁਨੈਕਸ਼ਨ
pl: Monitorowanie połączeń
pt: Monitorizar conexões
pt_br: Monitorar Conexões
ro: Supraveghere conexiuni
ru: Мониторинг подключений
sc: Bisura is acàpius
sk: Sledovanie pripojení
sl: Nadzorujte povezave
sv: Övervaka anslutningar
tg: Дидабонӣ аз болои пайвастшавиҳо
tr: Bağlantıları izle
uk: Спостерігати за з'єднаннями
uz: Aloqalarni nazorat qilish
uz@cyrillic: Алоқаларни назорат қилиш
vi: Theo dõi kết nối
wa: Corwaitî les raloyaedjes
