Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Manage, create special share, create public/user share
ar: أدِر، وأنشئ مشاركة خاصة أو عامة
bg: Управление, създаване на специални видове споделени ресурси, създаване на споделяне тип public или user
bs: Kreirajte, mijenjajte i brišite javne, korisničke i posebne dijeljene resurse
ca: Gestiona, crea compartició especial, pública/usuari
cs: Upravovat a vytvářet speciální, veřejná a uživatelská sdílení
cy: çRheoli, creu rhannau arbennig, creu rhannau cyhoeddus/defnyddiwr
da: Administrér og opret special-fildeling, opret offentlig/bruger-fildeling
de: Verwalten, Erstellen eines speziellen Shares, Erstellen eines öffentlichen/Benutzer Shares
el: Διαχειρίσου, δημιούργησε ειδικές «κοινές χρήσεις», δημιούργησε δημόσιες/«ανά χρήστη» «κοινές χρήσεις»
eo: Mastrumi, krei specialan kundividon, krei publikan/uzulan kundividon
es: Administrar, crear un recurso compartido especial, crear un recurso compartido público o de usuario
et: Spetsiaalse ressursi haldamine, loomine, avaliku/kasutaja ressursi loomine
eu: kudeatu, sortu partekatze berezia, sortu erabiltzaile partekatzea/partekatze publikoa
fi: Hallitse, luo erikoisjako, luo julkinen tai käyttäjäjako
fr: Gérer, créer un partage particulier, créer un partage public/utilisateur
gl: Administrar, crear un recurso compartido especial, crear un recurso compartido público/de usuario
he: ניהול, יצירת שיתופים מיוחדים, יצירת שיתופים פומביים/של משתמש
hu: Speciális megosztás létrehozása és kezelése, nyilvános illetve felhasználói megosztás létrehozása
id: Mengelola, membuat share spesial, membuat share publik/pengguna
is: Sýsla með, búa til sérstök miðluð svæði, búa til almenn/notanda-svæði
it: Amministra, crea condivisioni speciali e condivisioni pubbliche/utente
ja: 特殊な共有の作成・管理と公開/ユーザ共有の作成
ky: Башкаруу, атайын бөлүшүүнү түзүү, жалпы/колдонуучу бөлүшүүлөлдү түзүү
lt: Valdyti, sukurti specialųjį dalijimą, sukurti viešą/vartotojo dalijimą
mk: Управувајте, креирајте специјални споделувања, креирајте јавни/кориснички споделувања
nb: Håndtere, opprette spesielle delte ressurser og delte offentlige/brukerressurser
nl: Speciale- of publieke gedeelde mappen beheren en aanmaken
nn: Set opp eller opprett spesielle delte ressursar
pl: Zarządzanie, tworzenie udziału specjalnego, tworzenie udziału publicznego/użytkownika
pt: Gerir, criar partilhas especiais, criar partilhas públicas/utilizadores
pt_br: Gerenciar, Criar Compartilhamento Especial, Criar Compartilhamento Público/Usuário
ro: Gestionați, creați partaje speciale, creați partaje publice/utilizator
ru: Управление, создание специального ресурса, создание общедоступного/пользовательского ресурса
sc: Manija, crea cumoni spetziali, crea cumoni pùbrigu/umperadori
sk: Menežovanie, vytváranie špeciálnych zdieľaní, vytvorenie verejných/používateľských zdieľaní
sl: Upravljajte, ustvarjajte posebno souporabo, ustvarjajte javno/uporabniško souporabo
sv: Hantera, skapa speciella utdelningar, skapa publika/användar utdelningar
tg: Идоракунӣ, танзимоти муштараки махсус, эҷоди мутрараки корвандӣ/умумӣ
tr: Özel, genel ve kullanıcıya özgü paylaşım oluşturun
uk: Керування, створення спеціального ресурсу, створення загального/для_користувача ресурсу
uz: Samaba serveri orqali boʻlishilgan fayllarni moslash
uz@cyrillic: Samaba сервери орқали бўлишилган файлларни мослаш
wa: Manaedjî, ahiver des pårtaedjes sipeciås, des pårtaedjes publik/uzeu

source: Configure web server
ar: اضبط خادوم الوِب
bg: Конфигуриране на WEB сървър
bn: ওয়েব সার্ভার কনফিগার করুন
br: Kefluniañ ar servijer web
bs: Podesi web server
ca: Configurar el servidor web
cs: Upravit nastavení webového serveru
cy: Ffurfweddu gweinydd gwe
da: Konfigurér web-server
de: Webserver konfigurieren
el: Ρύθμιση εξυπηρετητή διαδικτύου
eo: Konfiguri ttt-servilon
es: Configurar servidor web
et: Veebiserveri seadistamine
eu: Web zerbitzaria konfiguratu
fa: پیکربندی کارگزار وب
fi: Aseta WWW-palvelin
fr: Configurer le serveur web
gl: Configurar o servidor web
he: הגדרת שרת Web
hi: वेब सर्वर की संरचना
hu: Webkiszolgáló beállítása
id: Konfigurasi web server
is: Stilla vefmiðlara
it: Configura server web
ja: Web サーバを設定
ky: Веб серверинин конфигурациясы
lt: Konfigūruoti web serverį
mk: Конфигурирај веб сервер
nb: Sett opp vevtjener
nl: Webserver configureren
nn: Set opp vevtenar
pa_in: ਵੈਬ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera WWW
pt: Configurar servidor web
pt_br: Configurar Servidor web
ro: Configurare server web
ru: Настройка веб-сервера
sc: Assètiu server web
sk: Konfigurácia webového servera
sl: Nastavite spletni strežnik
sv: Konfigurera webbserver
tg: Танзими web хидматрасон
tr: Web sunucuyu yapılandır
uk: Налаштувати веб-сервер
uz: Veb-server moslamasi
uz@cyrillic: Веб-сервер мосламаси
vi: Cấu hình máy chủ web
wa: Apontyî sierveu waibe

source: Set up a web server
ar: أعدَّ خادوم وِب
bg: Настройване на WEB сървър
bn: ওয়েব সার্ভার সেট আপ করুন
br: Kefluniañ ur servijer web
bs: Podesite web server
ca: Configura un servidor web
cs: Nastavit webový server
cy: Gosod gweinydd gwe
da: Opsætning af en web-server
de: Einrichten eines Webservers
el: Ρύθμισε έναν εξυπηρετητή διαδικτύου
eo: Agordi ttt-servilon
es: Configurar un servidor web
et: Veebiserveri seadistamine
eu: Ezarri web zerbitzari bat
fa: برپاسازی یک کارگزار وب
fi: Aseta WWW-palvelin
fr: Mettre en place un serveur web
gl: Configurar un servidor web
he: הגדרת שרת אינטרנט
hi: एक वेब सर्वर की स्थापना
hu: Webkiszolgáló beállítása
id: Setting web server
is: Setja upp vefmiðlara
it: Configura un server web
ja: Web サーバを設定
ky: Веб серверин конфигурациялоо
lt: Nustatyti web serverį
mk: Поставете веб сервер
nb: Sett opp en vevtjener
nl: Webserver instellen
nn: Set opp ein vevtenar
pa_in: ਵੈਬ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera WWW
pt: Configurar servidor web
pt_br: Configurar um Servidor web
ro: Configurați un server web
ru: Настройка веб-сервера
sc: Assètia unu server web
sk: Nastaviť webový server
sl: Nastavite spletni strežnik
sv: Sätt upp en webbserver
tg: Танзимоти хидматрасони вэб
tr: Bir web sunucusu kur
uk: Встановити веб-сервер
uz: Veb-serverni oʻrnatish va moslash
uz@cyrillic: Веб-серверни ўрнатиш ва мослаш
vi: Thiết lập máy chủ web
wa: Apontyî on sierveu waibe

source: Configure installation server
ar: اضبط خادوم التثبيت
bg: Конфигуриране на инсталационен сървър
bn: ইনস্টলেশন সার্ভার কনফিগার করুন
br: Kefluniañ servijer ar staliadur
bs: Podesi server za instalaciju
ca: Configura el servidor d'instal·lació
cs: Upravit nastavení instalačního serveru
cy: Gosodiad Defnyddiwr Gweinydd
da: Konfigurér installationsserver
de: Installations-Server konfigurieren
el: Ρύθμιση εξυπηρετητή εγκατάστασης
eo: Konfiguru instal-servilon
es: Configurar servidor de instalación
et: Paigaldusserveri seadistamine
eu: Instalaketa zerbitzaria konfiguratu
fa: پیکربندی کارگزار نصب
fi: Aseta asennuspalvelin
fr: Configurer un serveur d'installation
gl: Configurar un servidor de instalación
he: הגדרת שרת התקנה
hi: संसाधन सर्वर की संरचना करना
hu: Telepítési kiszolgáló beállítása
id: Konfigurasi installasi server
is: Stilla uppsetningar-miðlara
it: Configura server per l'installazione
ja: インストールサーバを設定
ky: Орнотуу серверинин конфигурациясы
lt: Konfigūruoti įdiegimo serverį
mk: Конфигурирај инсталационен сервер
nb: Sett opp tjener for installasjon
nl: Installatieserver configureren
nn: Set opp installasjonstenar
pa_in: ਇੰਸਟਾਲੇਸ਼ਨ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera instalacyjnego
pt: Configurar servidor de instalação
pt_br: Configurar Servidor de Instalação
ro: Configurare server de instalare
ru: Настройка сервера установки
sc: Assètiu server de aposentada
sk: Konfigurácia inštalačného servera
sl: Nastavite namestitveni strežnik
sv: Anpassa installationsserver
tg: Танзими хидматрасони коргузорӣ
tr: Kurulum sunucusunu yapılandır
uk: Налаштувати сервер встановлення
uz: Oʻrnatish serverini moslash
uz@cyrillic: Ўрнатиш серверини мослаш
vi: Cấu hình máy chủ cài đặt
wa: Apontyî on sierveu d' astalaedje

source: Set up server for network installations of %s
ar: أعدَّ خادوماً لتثبيتات %s الشبكيَّة
bg: Настройване на сървър за мрежови инсталации на %s
bn: ম্যান্ড্রিব লিনাক্‌সের নেটওয়ার্ক ইনস্টলের জন্য সার্ভার সেট আপ করুন
br: Kefluniañ ur servijer staliadur rouedad evit %s
bs: Podesite server za mrežne instalacije %sa
ca: Configura un servidor per instal·lacions en xarxa de %s
cs: Nastavit server pro síťovou instalaci %su
cy: Gosod gweinydd ar gyfer gosodiad rhwydwaith %s
da: Opsætning af server for installation aff %s over netværk
de: Einrichten eines Servers zur Netzwerkinstallation von %s
el: Ρύθμιση εξυπηρετητή για δικτυακές εγκαταστάσεις του %s
eo: Agordi servilon por retaj instaladoj de %s
es: Configurar servidor para instalaciones en red de %s
et: %si võrgupaigalduse serveri seadistamine
eu: Ezarri %s-en sareko instalazioetarako zerbitzari bat
fa: برپاسازی کارگزار نصب‌های شبکه لینوکس ماندریبا
fi: Aseta palvelin %sin verkkoasennusta varten
fr: Mettre en place un serveur pour les installations réseau de %s
gl: Configurar un servidor para instalacións de %s dende rede
he: הגדרת שרת להתקנות מהרשת של מנדריבה לינוקס
hi: मैनड्रिव लिनक्स के नेटवर्क संसाधनों हेतु सर्वर की स्थापना
hu: Kiszolgáló beállítása a %s hálózati telepítéséhez
id: Setting server untuk installasi jaringan dari %s
is: Setja upp miðlara fyrir netuppsetningar á %s
it: Configura un server per installazioni di rete di %s
ja: %s をネットワークインストールするサーバを設定
ky: %s машинасын тармак боюнча орнотуу үчүн серверди ырастоо
lt: Serverio nustatymas %s įdiegimui per tinklą
mk: Постави сервер за мрежна инсталација на %s
nb: Sett opp en tjener for nettverkinstallasjon av %s
nl: Server instellen voor netwerkinstallaties van %s
nn: Set opp ein tenar for nettverksinstallering av %s
pa_in: ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਦੀ ਨੈੱਟਵਰਕ ਇੰਸਟਾਲੇਸ਼ਨ ਲਈ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera instalacyjnego %s
pt: Configurar servidor para instalações de rede %s
pt_br: Configurar um Servidor Para Instalações via Rede do %s
ro: Configurați un server pentru instalarea în rețea a lui %s
ru: Настройка сервера для установки %s по сети
sc: Assètia unu server po aposentai %s de arretza
sk: Nastaviť server pre sieťové inštalácie %su
sl: Nastavite strežnik za omrežne namestitve %s
sv: Konfigurera en server för nätverksinstallationer av %s
tg: Танзимоти хидматрасон барои сабт крдани Мандрива Линкус аз шабака
tr: %s ağ kurulumu için sunucu oluşturun.
uk: Встановити сервер для встановлення %s з мережі
uz: %s OTni tarmoq orqali oʻrnatish uchun maxsus serverni oʻrnatish va moslash
uz@cyrillic: %s ОТни тармоқ орқали ўрнатиш учун махсус серверни ўрнатиш ва мослаш
vi: Thiết lập máy chủ để cài đặt %s qua mạng
wa: Apontyî on sierveu po fé des astalaedjes di %s viè l' rantoele

source: Network Services
ar: خدمات الشبكة
bg: Мрежови услуги
bn: নেটওয়ার্ক সার্ভিস সমুহ
br: Servijoù Rouedad
bs: Mrežni servisi
ca: Serveis de xarxa
cs: Síťové služby
cy: Gwasanaethau Rhwydweithiau
da: Netværkstjenester
de: Netzwerkschnittstellen
el: Υπηρεσίες Δικτύου
eo: Retaj servoj
es: Servicios de red
et: Võrguteenused
eu: Sare Zerbitzuak
fa: سرویس‌های شبکه
fi: Verkkopalvelut
fr: Services réseau
gl: Servizos de Rede
he: שרותי רשת
hi: नेटवर्क सेवाएँ
hu: Hálózati szolgáltatások
id: Layanan jaringan
is: NetÞjónustur
it: Servizi di rete
ja: ネットワークサービス
ky: гТармак интерфейстери
lt: Tinklo paslaugos
mk: Мрежни сервиси
nb: Nettverkstjenester
nl: Netwerkdiensten
nn: Nettverkstenester
pa_in: ਨੈੱਟਵਰਕ ਸੇਵਾਵਾਂ
pl: Usługi sieciowe
pt: Serviços de Rede
pt_br: Serviços de Rede
ro: Servicii de rețea
ru: Сетевые службы
sc: Serbìtzius de Arretza
sk: Sieťové služby
sl: Omrežne storitve
sv: Nätverkstjänster
tg: Хизматҳои шабака
tr: Ağ Hizmetleri
uk: Мережеві служби
uz: Tarmoq xizmatlari
uz@cyrillic: Тармоқ хизматлари
vi: Dịch vụ mạng
wa: Siervices rantoele

source: Configure DHCP
ar: اضبط DHCP
bg: Конфигуриране на DHCP сървър
bn: DHCP কনফিগার করুন
br: Kefluniañ DHCP
bs: Podesi DHCP
ca: Configura DHCP
cs: Upravit nastavení DHCP
cy: Ffurfweddu DHCP
da: Konfigurér DHCP
de: DHCP konfigurieren
el: Ρύθμιση DHCP
eo: Konfiguru DHCP
es: Configurar DHCP
et: DHCP seadistamine
eu: DHCP konfiguratu
fa: پیکربندی DHCP
fi: Aseta DHCP-palvelin
fr: Configurer DHCP
gl: Configurar DHCP
he: הגדרת DHCP
hi: डी०एच०सी०पी० संरचना
hu: DHCP beállítása
id: Konfigurasi DHCP
is: Stilla DHCP
it: Configura server DHCP
ja: DHCP を設定
ky: DHCP конфигурациясы
lt: Konfigūruoti DHCP
mk: Конфигурирај DHCP
nb: Sett opp DHCP
nl: DHCP configureren
nn: Set opp DHCP
pa_in: DHCP ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja DHCP
pt: Configurar DHCP
pt_br: Configurar DHCP
ro: Configurare DHCP
ru: Настройка DHCP
sc: Assètiu DHCP
sk: Konfigurácia DHCP
sl: Nastavite DHCP
sv: Anpassa DHCP
tg: Танзими DHCP
tr: DHCP'yi yapılandır
uk: Налаштувати DHCP
uz: DHCP moslamasi
uz@cyrillic: DHCP мосламаси
vi: Cấu hình DHCP
wa: Apontyî l' DHCP

source: Set up a DHCP server
ar: أعدَّ خادوم DHCP
bg: Настройване на DHCP сървър
bn: DHCP সার্ভার সেট আপ করুন
br: Kefluniañ ur servijer DHCP
bs: Podesite DHCP server
ca: Configura un servidor DHCP
cs: Nastavit DHCP server
cy: Gosod gweinydd DHCP
da: Opsætning af en DHCP server
de: Aufsetzen eines DHCP Servers
el: Ρύθμιση εξυπηρετητή DHCP
eo: Agordi DHCP-servilon
es: Configurar un servidor DHCP
et: DHCP-serveri seadistamine
eu: Ezarri DHCP zerbitzari bat
fa: برپاسازی یک کارگزار DHCP
fi: Aseta DHCP-palvelin
fr: Mettre en place un serveur DHCP
gl: Configurar un servidor DHCP
he: הגדרת שרת DHCP
hi: एक डीएचसीपी सर्वर की स्थापना
hu: DHCP kiszolgáló beállítása
id: Setting server DHCP
is: Setja upp DHCP miðlara
it: Configura un server DHCP
ja: DHCP サーバを設定
ky: DHCP серверин ырастоо
lt: DHCP serverio nustatymas
mk: Постави DHCP сервер
nb: Sett opp en DHCP tjener
nl: DHCP-server instellen
nn: Set opp ein DHCP-tenar
pa_in: DHCP ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera DHCP
pt: Configurar servidor DHCP
pt_br: Configurar um Servidor DHCP
ro: Configurați un server DHCP
ru: Настройка сервера DHCP
sc: Assètia unu server DHCP
sk: Nastaviť server DHCP
sl: Nastavite strežnik za dinamično nastavljanje gostiteljev
sv: Konfigurera en DHCP server
tg: танзимоти хидматрасони DHCP
tr: DHCP sunucusu yapılandırın
uk: Встановити сервер DHCP
uz: DHCP serverini oʻrnatish va moslash
uz@cyrillic: DHCP серверини ўрнатиш ва мослаш
vi: Thiết lập DHCP server
wa: Apontyî on sierveu DHCP (po dner des adresses IP otomatikes)

source: Configure DNS
ar: اضبط DNS
bg: Конфигуриране на DNS сървър
bn: DNS কনফিগার করুন
br: Kefluniañ DNS
bs: Podesi DNS
ca: Configura DNS
cs: Upravit nastavení DNS
cy: Ffurfweddu DNS
da: Konfigurér DNS
de: DNS konfigurieren
el: Ρύθμιση DNS
eo: Konfiguru DNS
es: Configurar DNS
et: DNS seadistamine
eu: DNS konfiguratu
fa: پیکربندی DNS
fi: Aseta DNS-palvelin
fr: Configurer le DNS
gl: Configurar o DNS
he: הגדרת DNS
hi: डी०एन०एस० संरचना
hu: DNS beállítása
id: Konfigurasi DNS
is: Stilla DNS
it: Configura DNS
ja: DNS を設定
ky: DNS конфигурациясы
lt: Konfigūruoti DNS
mk: Конфигурирај DNS
nb: Sett opp DNS
nl: DNS configureren
nn: Set opp DNS
pa_in: DNS ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja DNS
pt: Configurar DNS
pt_br: Configurar DNS
ro: Configurare DNS
ru: Настройка DNS
sc: Assètiu DNS
sk: Konfigurácia DNS
sl: Nastavite DNS
sv: Anpassa DNS
tg: Танзими DNS
tr: DNS'yi yapılandır
uk: Налаштувати DNS
uz: DNS moslamasi
uz@cyrillic: DNS мосламаси
vi: Cấu hình DNS
wa: Apontyî l' DNS

source: Set up a DNS server (network name resolution)
ar: أعدَّ خادوم DNS (حلُّ اسم الشبكة)
bg: Настройване на DNS сървър (съответствие между мрежово име и IP адрес)
bn: DNS সার্ভার সেট আপ করুন (নেটওয়ার্ক নাম রেজ্যুলুশন)
br: Kefluniañ ur servijer DNS
bs: Podesite DNS server (razrješavanje mrežnih imena)
ca: Configura un servidor DNS (resolució de noms de xarxa)
cs: Nastavit DNS server (vyhledávání názvů počítačů)
cy: Gosod gweinydd DNS (cydrannu enw rhwydwaith)
da: Opsætning af DNS-server (navneopslag på internettet)
de: Aufsetzen eines DNS Servers (Auflösen von Netzwerknamen)
el: Στήσιμο ενός εξυπηρετητή DNS (ανάλυση ονομάτων δικτύου)
eo: Agordi DNS-servilon (ret-nomoj)
es: Configurar un servidor DNS (resolución de nombres de red)
et: DNS- ehk nimeserveri seadistamine
eu: Ezarri DNS zerbitzari bat (sareko izenen ebazpena)
fa: برپاسازی یک کارگزار DNS (بازیابی نام شبکه)
fi: Aseta DNS-palvelin (nimipalvelin)
fr: Mettre en place un serveur DNS (résolution des noms réseau)
gl: Configure un servidor DNS (resolución de nomes de rede)
he: הגדרת שרת DNS (תרגום כתובות רשת)
hi: एक डीएनएस सर्वर (नेटवर्क नाम विश्लेषण) की स्थापना
hu: DNS kiszolgáló beállítása (hálózati név feloldásához)
id: Setting server DNS (resolusi nama jaringan)
is: Setja upp DNS miðlara (þýðing netnafna)
it: Configura un server DNS (risoluzione dei nomi della rete)
ja: DNS サーバを設定
ky: DNS серверин ырастоо (тармактык ысымдарды чечүү)
lt: DND serverio nustatymas (tinklo vardų raiška)
mk: Постави DNS сервер (разрешување на мрежното име)
nb: Sett opp en DNS tjener (domenenavn)
nl: DNS-server instellen (namen opzoeken in het netwerk)
nn: Set opp ein DNS-tenar (for namneoppslag)
pa_in: DNS ਸਰਵਰ (ਨੈੱਟਵਰਕ ਨਾਂ ਮਿਲਾਪ) ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera DNS (rozwiązywanie nazw sieciowych)
pt: Configurar servidor DNS (resolução do nome da rede)
pt_br: Configurar um Servidor DNS (Resolução de Endereços de Rede)
ro: Configurați un server DNS (rezoluția numelor în rețea)
ru: Настройка сервера DNS (разрешения сетевых имен)
sc: Assètia unu server DNS (network name resolution)
sk: Nastaviť server DNS (pre pridanie adresy IP k menu PC)
sl: Nastavite strežnik za ugotavljanje omrežnih naslovov
sv: Konfigurera en DNS server (namnresolution)
tg: Танзимоти хидматрасони DNS (номи шабака)
tr: DNS sunucusu yapılandırın (ağ isim çözümlemesi)
uk: Встановити сервер DNS
uz: DNS serverini oʻrnatish va moslash
uz@cyrillic: DNS серверини ўрнатиш ва мослаш
vi: Thiết lập DNS server (network name resolution)
wa: Apontyî on sierveu DNS (rizolucion des nos d' lodjoe)

source: Configure proxy
ar: اضبط الوسيط
bg: Конфигуриране на прокси сървър
bn: প্রক্সি কনফিগার করুন
br: Kefluniañ ar proksi
bs: Podesi proxy
ca: Configura el servidor intermediari
cs: Upravit nastavení proxy
cy: Ffurfweddu dirprwy
da: Konfigurér proxy
de: Proxy konfigurieren
el: Ρύθμιση διαμεσολαβητή
eo: Konfiguru prokuron
es: Configurar proxy
et: Puhverserveri seadistamine
eu: Proxy-a konfiguratu
fa: پیکربندی پراکسی
fi: Aseta välityspalvelin
fr: Configurer le serveur mandataire
gl: Configura o proxy
he: הגדרת שרת מתווך
hi: प्रोक्सी संरचना
hu: Proxy beállítása
id: Konfigurasi proxy
is: Stilla staðgengla
it: Configura server proxy
ja: プロキシを設定
ky: Прокси конфигурациясы
lt: Konfigūruoti tarpinį serverį
mk: Конфигурирај прокси
nb: Sett opp mellomtjener
nl: Proxy configureren
nn: Set opp mellomtenar
pa_in: ਪਰਾਕਸੀ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja pośrednika
pt: Configurar 'proxy'
pt_br: Configurar Proxy
ro: Configurare proxy
ru: Настройка прокси
sc: Assètiu proxy
sk: Konfigurácia proxy
sl: Nastavite posrednika
sv: Anpassa proxy
tg: Танзими прокси
tr: Vekil Sunucu'yu yapılandır
uk: Налаштувати проксі
uz: Proksi moslamasi
uz@cyrillic: Прокси мосламаси
vi: Cấu hình Proxy
wa: Apontyî l' procsi

source: Configure a web caching proxy server
ar: اضبط خادوم وسيط مختزن لوِب
bg: Конфигуриране на кеширащ WEB прокси сървър
bn: ওয়েব ক্যাশিং প্রক্সি সার্ভার কনফিগার করুন
br: Kefluniañ ur servijer proksi evit ar gwiad
bs: Podesite web caching proxy server
ca: Configura un servidor intermediari amb cau per a la web
cs: Nastavit proxy server s cache pro webové stránky
cy: Ffurfweddu gweinydd dirprwy storio gwe
da: Konfigurér en web-server med proxy-mellemlager
de: Konfigurieren eines zwischenspeichernden Web Proxy Servers
el: Ρύθμισε έναν εξυπηρετητή διαμεσολαβητή προσωρινής αποθήκευσης
eo: Konfiguri ttt-kaŝmemoran prokuran servilon
es: Configurar un servidor proxy de cache web
et: Veebilehitsemise puhverserveri seadistamine
eu: Konfiguratu web katxeatzeko proxy zerbitzari bat
fa: پیکربندی یک کارگزار پراکسی وب
fi: Aseta Internetin välityspalvelin
fr: Configurer le serveur proxy
gl: Configurar un servidor proxy caché web
he: הגדרת שרת מתווך לשימוש כמטמון גלישה באינטרנט
hi: एक वेब कैश प्रोक्सी सर्वर की संरचना करें
hu: Webgyorstárazó proxykiszolgáló beállítása
id: Konfigurasi server proxy cache web
is: Setja upp og stilla staðgengla (proxy)
it: Configura un server proxy web caching
ja: Web キャッシング・プロキシ・サーバを設定
ky: Веб кэштөөчү прокси серверин конфигурациялоо
lt: Konfigūruoti web spartinimo tarpinį serverį
mk: Конфигурирај прокси веб сервер што кешира
nb: Sett opp en tjener for mellomlagring
nl: Bufferende web-proxyserver configureren
nn: Set opp mellomtenar for vevsider
pa_in: ਵੈਬ ਕੈਸ਼ਿੰਗ ਪਰਾਕਸੀ ਸਰਵਰ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja serwera buforującego proxy
pt: Configurar servidor 'proxy' web com caixa (cache)
pt_br: Configurar um Servidor de Cache para Internet
ro: Configurați un server caching proxy
ru: Настройка прокси-сервера, кэширующего веб-запросы
sc: Assètia server proxy po su web caching
sk: Nastavenie webového servera
sl: Nastavite posredniški strežnik - predpomnilnik za spletne strani
sv: Konfigurera proxy server för webbcachning
tr: Web vekil sunucusu yapılandır
uk: Налаштувати проксі-сервер для кешування веб
uz: Veb kesh proksisini sozlash
uz@cyrillic: Веб кэш проксисини созлаш
vi: Cấu hình web caching proxy server
wa: Apontyî on sierveu procsi po fé d' muchete waibe

source: Configure time
ar: اضبط الوقت
bg: Конфигуриране на NTP сървър за време
bn: সময় কনফিগার করুন
br: Kefluniañ an eur
bs: Sinhronizacija sata
ca: Configura l'hora
cs: Nastavit čas
cy: Ffurfweddu amser
da: Konfigurér tid
de: Zeit konfigurieren
el: Ρύθμιση ώρας
eo: Konfiguru horon
es: Configurar la hora
et: Aja seadistamine
eu: Ordua konfiguratu
fa: پیکربندی زمان
fi: Aseta aika
fr: Synchronisation du temps
gl: Configurar a hora
he: הגדרת זמן
hi: समय संरचना
hu: Idő beállítása
id: Konfigurasi waktu
is: Stilla tíma
it: Configura time server
ja: 時刻を設定
ky: Убакыт конфигурациясы
lt: Konfigūruoti laiką
mk: Конфигурирај време
nb: Still inn tid
nl: Tijd configureren
nn: Still inn dato
pa_in: ਸਮਾਂ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguracja czasu
pt: Configurar hora
pt_br: Configurar Hora
ro: Configurare ceas
ru: Настройка времени
sc: Assètia su tempus
sk: Konfigurácia času
sl: Nastavite čas
sv: Anpassa tid
tg: Танзими вақт
tr: Zamanı yapılandır
uk: Налаштувати час
uz: Vaqt moslamasi
uz@cyrillic: Вақт мосламаси
vi: Cấu hình thời gian
wa: Apontyî l' eure
