Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: http proxy support in installer, kernel 2.6 support in sndconfig, samba3 support in LinNeighborhood, fixes and enhancements in urpmi, bootsplash and drakxtools
ar: دعم وسيط http في المُثبِّت، ودعم النواة 2.6 في sndconfig، ودعم سامبا3 في LinNeighborhood، وإصلاحات وتحسينات في urpmi، شاشة الإقلاع وأدوات دريك
bg: поддръжка на http прокси при инсталиране, поддръжка на kernel 2.6 в sndconfig, поддръжка на samba3 в LinNeighborhood, поправки и усъвършенствания в urpmi, bootsplash и drakxtools
bn: ইনস্টলার http proxy সমর্থন করে, sndconfig কার্নেল ২.৬ সমর্থন করে, LinNeighborhood samba3 সমর্থন করে, urpmi, বুটস্প্ল্যাশ (bootsplash) এবং drakxtools fixes এবং enhancements সমর্থন করে
bs: podrška za HTTP proxy tokom instalacije, podrška za 2.6 kernel u Sndconfig alatu, podrška za Samba3 u LinNeighborhood, popravke i proširenja za urpmi, bootsplash i drakxtools
ca: suport d'intermedirari http a l'instal·lador, suport del nucli 2.6 a sndconfig, suport de samba3 a LinNeighborhood, correccions i millores a urpmi, bootsplash i drakxtools
cs: podpora HTTP proxy v instalátoru, podpora jádra 2.6 v sndconfig, podpora Samba 3 v aplikaci LinNeighborhood, opravy a rozšíření v nástrojích urpmi, bootsplash a drakxtools
cy: cymorth dirprwy http yng ngosodwr, cefnogaeth cnewyllyn 2.6 yn sndconfig, cefnogaeth i samba3 LinNeighborhood, trwsio a gwella bootsplash a drakxtools
da: http-proxystøtte under installation, understøttelse for kerne 2.6 i sndconfig, samba3-støtte i LinNeighborhood, rettelser og forbedringer i urpmi, bootsplash og drakxtools
de: HTTP Proxy Support bei der Installation, Kernel 2.6 Support bei sndconfig, Samba3 Support bei LinNeighborhood, Fehlerbehebung und Weiterentwicklung von urpmi, bootsplash und drakxtools
el: υποστήριξη http proxy στο πρόγραμμα εγκατάστασης, υποστήριξη του kernel 2.6 στο sndconfig, υποστήριξη του samba3 στο LinNeighborhood, διορθώσεις και βελτιώσεις στο urpmi, bootsplash και drakxtools
eo: subteno de http prokuro en instlilo, subteno de kerno 2.6 en sndconfig, subteno de samba3 en LinNeighborhood, flikoj kaj ampleksigoj en urpmi, bootsplash kaj drakxtools
es: soporte de proxy http en el instalador, soporte del núcleo 2.6 en sndconfig, soporte samba3 en LinNeighborhood, correctivos y mejoras en urpmi, bootsplash y drakxtools
et: http proxy toetus paigaldussüsteemis, 2.6 kerneli teotus sndconfig'is, samba3 toetus LinNeighborhoodis, urpmi, bootsplashi ja drakxtoolsi parandused ja täiendused
eu: http proxy euskarria instalatzailean, sndconfig-en kernel 2.6 euskarria, samba3 eukarria LinNeighborhood-en, konponketak eta hobekuntzak urpmi-n, blootsplash eta drakxtools
fa: پشتیبانی پراکسی http در برنامه‌ی نصب، پشتیبانی هسته‌ی ۲.۶ در sndconfig، پشتیبانی samba3 در LinNeighborhood، تعمیرها و بهینه سازیها در urpmi، bootsplash و drakxtools
fi: asennusohjelman http-välityspalvelintuki, sndconfig-ohjelman 2.6-sarjan ytimen tuki, LinNeighborhood-ohjelman samba3-tuki, ohjelmien urpmi, bootsplash ja drakxtools korjauksia ja parannuksia
fr: support des serveurs mandataires http pour l'installeur ; support des noyaux 2.6 dans sndconfig, support de samba3 dans LinNeighborhood, corrections et améliorations de urpmi, bootsplash et drakxtools
gl: soporte para proxy http no instalador, soporte para kernels 2.6 en sndconfig, soporte para samba3 en LinNeighborhood, correccións e melloras en urpmi, bootsplash e drakxtools
he: תמיכה בשרת מתווך בתוכנת ההתקנה, תמיכת קרנל 2.6 ב sndconfig, סמבה3 תמיכה ב LinNeighborhood,תיקונים ושיפורים של urpmi, bootsplash וdrakxtools
hi: संसाधक में एचटीटीपी प्रोक्सी समर्थन, साउंडकान्फ़िग में कर्नल २।६ समर्थन, लिननेबरहुड में सांबा-३ समर्थन, यूआरपीएमआई में दोष-निवारण व उन्नयन क्रियाऐं, बूटस्पॉलेस और ड्रैक्सटूल्स
hu: HTTP proxy-támogatás a telepítőben, 2.6-os kernel támogatása az Sndconfigban, Samba3-támogatás a LinNeighborhoodban, javítások és fejlesztések az Urpmi-hez, indítási kép, Drakxtools
id: dukungan http proxy pada installer, dukungan kernel 2.6 pada sndconfig, samba3 dukungan pada LinNeighborhood, perbaikan dan peningkatan pada urpmi, bootsplash dan drakxtools
is: http staðgengla-stuðingur í uppsetningarforriti, stuðningur við 2.6 kjarna í sndconfig, Samba3 stuðningur í LinNeighborhood, villuleit og viðbætur í urpmi, bootsplash og drakxtools
it: supporto per il proxy http durante l'installazione, supporto per il kernel 2.6 in sndconfig, supporto per samba3 in LinNeighborhood, correzioni e migliorie in urpmi, bootsplash e drakxtools
ky: http proxy программасынын орноткучу, kernel 2.6 ядросунун sndconfig модулу,LinNeighborhood үчүн samba3 программасын, urpmi оңдоо жана жакшыртуулар, bootsplash жана drakxtools
lt: http tarpinių serverių palaikymas diegimo programoje, branduolio 2.6 palaikymas sndconfig, samba3 palaikymas LinNeighborhood, urpmi pataisymai ir patobulinimai, bootsplash ir drakxtools
mk: http proxy подршка во инсталерот, kernel 2.6 подршка во sndconfig, samba3 подршка во LinNeighborhood, поправувања и подобрувања во urpmi, bootsplash и drakxtools
nb: http-mellomtjenerstøtte under installasjon, støtte for kjerne 2.6 i sndconfig, samba3-støtte i LinNeighborhood, fikser og forbedringer i urpmi, bootsplash og drakxtools
nl: http proxy ondersteuning in installatie, kernel 2.6-ondersteuning in sndconfig, samba3-ondersteuning in LinNeighborhood, reparaties en verbeteringen aan urpmi, bootsplash en drakxtools
nn: støtte for http-mellomtenar i installeringsprogram, støtte for 2.6-kjernen i sndconfig, støtte for samba i LinNeighborhood, fiksar og forbetringar i urpmi, bootsplash og drakxtools
pa_in: ਇੰਸਟਾਲਰ ਵਿੱਚ http ਪਰਾਕਸੀ ਸਹਿਯੋਗ, sndconfig ਵਿੱਚ ਕਰਨਲ 2.6, LinNeighborhood ਵਿੱਚ ਸਾਂਬਾ ਸਹਿਯੋਗ, urpmi ਵਿੱਚ ਸਥਿਰਤਾ ਅਤੇ ਸੋਧਾਂ, bootsplash ਅਤੇ drakxtools
pl: obsługa http proxy w instalerze, obsługa jądra 2.6 w sndconfig, obsługa samba3 w LinNeighborhood, poprawki i ulepszenia w urpmi, ekran startowy i drakxtools
pt: suporte do 'proxy' http na instalação, suporte do kernel 2.6 no sndconfig, suporte do samba3 no LinNeighborhood, correcções e melhoramentos no urpmi, bootsplash e drakxtools
pt_br: suporte ao instalador proxy http, suporte a sndconfig no kernel 2.6, suporte ao samba3 no LinNeighborhood, correções e melhorias no urpmi, bootsplash e draktools
ro: suport pentru proxy http la instalare, suport pentru nucleul 2.6 în sndconfig, suport samba3 în LinNeighborhood, îmbunătățiri și reparare de erori în urpmi, bootsplash și drakxtools
ru: поддержка http-прокси в программе установки, поддержка ядра 2.6 в sndconfig, поддержка samba3 в LinNeighborhood, исправления и улучшения в urpmi, bootsplash и drakxtools
sc: suportu http proxy in s'aposentadori, suportu de su kernel 2.6 in sndconfig, suportu a samba3 in LinNeighborhood, sanaduras e mellorias in urpmi, bootsplash and drakxtools
sk: podpora http proxy v inštalátore, podpora sndconfig v jadre 2.6, podpora samba3 v LinNeighborhood, opravy a vylepšenia urpmi, štartovacie okno a drakxtools
sl: podpora za posrednika http v namestitvenem programu, podpora za jedro 2.6 v sndconfig, podpora za samba3 v LinNeighborhood, popravki in razširitve v urpmi, bootsplash in drakxtools
sv: http proxy support i installerare, kernel 2.6 support i sndconfig, samba3 support i LinNeighborhood, fixar och förbättringar i urpmi, bootsplash och drakxtools
tg: http пуштибонии прокси дар коргузор, пуштибонии ҳастаи 2.6 дар sndconfig, пуштибонии samba3 дар LinNeighborhood, ислоҳи хатогиҳо ва мукаммалсозиҳо дар urpmi, bootsplash ва drakxtools
tr: kurulumda http vekil sunucu desteği, 2.6 çekirdeği sndconfig desteği, LinNeighborhood samba3 desteği, urpmi geliştirme ve yamaları, bootsplash ve drakxtools
uk: підтримка http-проксі у встановлювачі, підтримка ядра 2.6 у sndconfig, підтримка samba3 у LinNeighborhood, виправлення і додаткові можливості у urpmi, bootsplash і drakxtools
vi: http proxy được hỗ trợ trong installer, kernel 2.6 được hỗ trợ trong sndconfig, samba3 được hỗ trợ trong LinNeighborhood, sửa lỗi và cải tiến cho urpmi, bootsplash và drakxtools
wa: sopoirt po les procsis http dins l' programe d' astalaedje, sopoirt do nawea 2.6 po sndconfig, sopoirt samba3 dins LinNeighborhood, coridjaedjes eyet ramidraedjes po urpmi, bootsplash eyet drakxtools

source: Emmanuel Blindauer
bg: Емануел Блиндауер
bn: ইম্মানুয়েল ব্লিনডাউয়ের

source: lm_sensors for 2.6 kernel, testing, some contrib packages.
ar: lm_sensors للنواة 2.6، والاختبار، وبعض حزم المساهمين.
bg: lm_sensors за 2.6 kernel, тестване, някои пакети от contrib.
bn: ২.৬ কার্নেল, টেস্টিং, কিছু অবদান রাখা প্যাকেজসমূহের জন্য lm_sensors
bs: lm_sensors za 2.6 kernel, testiranje, neki contrib paketi.
ca: lm_sensors pel nucli 2.6, proves, alguns paquets de contrib.
cs: lm_sensors pro jádro 2.6, testování, některé balíčky v sekci contrib.
cy: lm_sensors ar gyfer cnewyllyn 2.6, profi a rhai pecynnau contrib.
da: lm_sensors for 2.6 kerne, testning, nogen contrib-pakker.
de: lm_sensors für Kernel 2.6, Testen einiger contrib Pakete.
el: lm_sensors για το 2.6 kernel, έλεγχος, μερικά πακέτα contrib.
eo: Im-sensors por la kerno 2.6, testado, kelkaj kontribu-pakaĵoj.
es: lm_sensors para núcleos 2.6, pruebas y contribución de algunos paquetes.
et: lm_sensors 2.6 kernelile, testimine, mõned täiendavad paketid.
eu: lm_sensors 2.6 nukleoarentzako, azterketa, zenbait contrib pakete.
fa: lm_sensors برای هسته‌ی ۲.۶، آزمایش، اهدای بعضی بسته‌ها.
fi: lm_sensors 2.6-sarjan ytimille, testausta, joitakin contrib-paketteja.
fr: lm_sensors pour le noyau 2.6, tests, certains paquetages des contrib.
gl: lm_sensors para o kernel 2.6, comprobación, algúns paquetes contrib.
he: lm_sensors עבור קרנל 2.6, בדיקות איכות,מספר חבילות contrib.
hi: आईएम_सेन्सरों हेतु कर्नल २।६, परीक्षण, कुछ योगदान प्रकार के पैकेज।
hu: lm_sensors a 2.6-os kernelhez, tesztelés, contrib-csomagok
id: lm_sensors untuk kernel 2.6, pengujian dan beberapa paket kontribusi.
is: lm_sensors fyrir 2.6 kjarna, prófanir. nokkrir "contrib" pakkar.
it: lm_sensors per il kernel 2.6, test, alcuni pacchetti in contrib.
ky: 2.6 ядросундагы lm_sensors, тестирлөө, кээ бир кошумча пакеттер.
lt: lm_sensors 2.6 branduoliui, bandymas, bendradarbiavimas kuriant kitus paketus.
mk: lm_sensors за 2.6 kernel, тестирање, некои придонесени пакети.
nb: lm_sensors for 2.6 kjerne, testing, noen contrib-pakker.
nl: lm_sensors voor kernel 2.6, tests, enkele contrib-pakketten.
nn: lm_sensors for 2.6-kjernen, testing, nokre contrib-pakkar.
pa_in: 2.6 ਕਰਨਲ ਲਈ lm_sensors, ਜਾਂਚ, ਕੁਝ contrib ਪੈਕੇਜ਼।
pl: lm_sensors dla jądra 2.6, testowanie, kilka pakietów contrib.
pt: lm_sensors para o kernel 2.6, testes, alguns pacotes contribuidos.
pt_br: lm_sensors para o kernel 2.6, testes, alguns pacotes "contrib".
ro: lm_sersors pentru nucleul 2.6, testare, cîteva pachete contribuite.
ru: lm_sensors для ядра 2.6, тестирование, некоторые дополнительные пакеты.
sc: lm_sensors po su 2.6 kernel, testadura, cancu pakitu.
sk: lm_sensors pre 2.6 jadro, testovanie a niektoré balíky v contribe
sl: lm_sensors za jedro 2.6, testiranje, nekaj contrib paketov.
sv: lm_sensors för 2.6 kärna, testning, några contrib paket.
tg: lm_sensors барои ҳастаи 2.6, санҷиш, баъзе бастаҳои тақсимот.
tr: 2.6 çekirdeği için lmsensors desteği, bazı contrib paketlerinin testi
uk: lm_sensors для ядра 2.6, тестування, деякі власні пакунки.
vi: lm_sensors cho 2.6 kernel, chạy thử, một số gói contrib.
wa: lm_sensors fpol nawea 2.6, sayes, kékes pacaedjes di contribouwaedje.

source: Matthias Debus
bg: Матиас Дебъс
bn: মেথিয়াস ডেবুস

source: sim, pine and some other contrib packages.
ar: sim، وpine، وبعض حزم المشاركة الأخرى.
bg: sim, pine и други пакети от contrib.
bn: sim, pine এবং অন্যান্য কিছু অবদান রাখা প্যাকেজসমূহ।
bs: sim, pine i drugi contrib paketi.
ca: sim, pine i d'altres paquets de contrib.
cs: sim, pine a některé balíčky v sekci contrib.
cy: sim, pine a phecynnau contrib eraill.
da: sim, pine og nogen andre contrib-pakker.
de: sim, pine und einige andere contrib Pakete.
el: sim, pine και άλλα πακέτα contrib
eo: sim, pine kaj kelkaj kromaj kontribuaj pakaĵoj.
es: sim, pine y algunos otros paquetes de contribución.
et: sim, pine ja mõned muud täiendavad paketid.
eu: sim, pine eta beste zenbait contrib pakete.
fa: sim, pine و اهدای بعضی بسته‌ها.
fi: sim, pine ja joitakin muita contrib-paketteja.
fr: sim, pine et d'autres paquetages des contrib.
gl: sim, pine e algúns outros paquetes contrib.
he: sim, pine וכמה חבילות contrib.
hi: सिम, पाइन और कुछ योगदान प्रकार के पैकेज
hu: Sim, Pine, egyéb contrib-csomagok
id: sim, pine dan beberapa paket kontribusi lainnya.
is: sim, pine og nokkrir aðrir "contrib" pakkar.
it: sim, pine e alcuni altri pacchetti in contrib.
ky: sim, pine жана кээ бир кошумча пакеттер.
lt: sim, pine ir kiti bendri paketai.
mk: sim, pine и некои други придонесени пакети.
nb: sim, pine og noen andre contrib-pakker.
nl: sim, pine en enkele andere contrib-pakketten.
nn: sim, pine, samt nokre fleire contrib-pakkar.
pa_in: sim, pine ਅਤੇ ਕੁਝ ਹੋਰ contrib ਪੈਕੇਜ਼।
pl: sim, pine i kilka innych pakietów contrib.
pt: sim, pine e alguns outros pacotes contribuidos.
pt_br: sim, pine e alguns outros pacotes "contrib".
ro: sim, pine și alte cîteva pachete contribuite.
ru: sim, pine и некоторые другие дополнительные пакеты.
sc: sim, pine e cancu atrus pakitu.
sk: sim, pine a niektoré balíky v contribe.
sl: sim, pine in drugi contrib paketi.
sv: sim, pine och några andra contrib paket.
tg: sim, pine ва баъзе дигар бастаҳои тақсимот.
tr: sim, pine ve diğer bağzı contrib paketleri
uk: sim, pine і деякі інші власні пакунки.
vi: sim, pine và một số gói khác.
wa: sim, pine eyet des ôtes pacaedjes di contribouwaedje

source: Documentation
ar: التوثيق
bg: Документация
bn: ডকুমেন্টেশন
br: Teuliadur
bs: Dokumentacija
ca: Documentació
cs: Dokumentace
cy: Dogfennaeth
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
eo: Dokumentaro
es: Documentación
et: Dokumentatsioon
eu: Dokumentazioa
fa: نوشتارها
fi: Dokumentaatio
gl: Documentación
he: תיעוד
hi: प्रलेखन
hu: Dokumentáció
id: Dokumentasi
is: Handbækur
it: Documentazione
ja: ドキュメント作成
ky: Документация
lt: Dokumentacija
mk: Документација
nb: Dokumentasjon
nl: Documentatie
nn: Hjelptekst
pa_in: ਦਸਤਾਵੇਜ਼ੀ
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ro: Documentație
ru: Документация
sc: Documentadura
sk: Dokumentácia
sl: Dokumentacija
sv: Dokumentation
tg: Санадҳо
tr: Belgelendirme
uk: Документація
uz: Qoʻllanmalar
uz@cyrillic: Қўлланмалар
vi: Tài liệu
wa: Documintåcion

source: SunnyDubey
bg: Съни Дубей
bn: সানিডুবে

source: wrote/edited parts of gi/docs/HACKING file
ar: كتب/حرَّر أجزاء من ملفات gi/docs/HACKING
bg: написал/редактирал части от gi/docs/HACKING
bn: gi/docs/HACKING ফাইলের লিখিত/সম্পাদিত অংশ
bs: napisao/uredio dijelove gi/docs/HACKING
ca: Va escriure/editar parts de gi/docs/HACKING
cs: napsal a upravil části gi/docs/HACKING
cy: ysgrifennu/golygu rhannau o gi/docs/HACKING file
da: skrev/redigerede dele af gi/docs/HACKING
de: schrieb/verändert Teile von gi/docs/HACKING
el: έγραψε/επεξεργάστηκε τμήματα του αρχείου gi/docs/HACKING
eo: skribis/prilaboris partojn de la dosiero gi/docs/HACKING
es: escribió/editó partes de gi/docs/HACKING
et: kirjutas ja redigeeris gi/docs/HACKING osasid
eu: gi/dok/HACKING zatiak idatzi/editatu
fa: نوشتن/ویرایش قسمتی از پرونده‌ی gi/docs/HACKING
fi: kirjoitti/muokkasi osia gi/docs/HACKING-tiedostosta
fr: Écriture/édition de partie de documentation sur comment contribuer à DrakX
gl: partes escritas/editadas do ficheiro gi/docs/HACKING
he: כתב/ערך חלקים מקובץ gi/docs/HACKING
hi: जीआई/डाक्स/हैकिंग के कुछ भागों का लेखन/संपादन
hu: a gi/docs/HACKING fájl egyes részeinek írása, szerkesztése
id: menulis/mengedit sebagian dari file gi/docs/HACKING
is: skrifaði/lagfærði hluta af gi/docs/HACKING skrá
it: scritto/modificato parti del file gi/docs/HACKING
ja: wrote/edited parts of gi/docs/HACKING
ky: gi/docs/HACKING файлынын бөлүмдөрүн жазуу/оңдоо
lt: parašytos/redaguotos gi/docs/HACKING bylos dalys
mk: напишани/уредени делови од gi/docs/HACKING
nb: skrev/redigerte deler av gi/docs/HACKING
nl: schreef/bewerkte delen van het bestand gi/docs/HACKING
nn: skreiv/redigerte delar av gi/docs/HACKING
pa_in: gi/docs/HACKING ਫਾਇਲ ਦਾ ਲਿਖਿਆ/ਸੋਧਿਆ ਹਿੱਸਾ
pl: napisanie/edycja części gi/dokumentacja/HACKING
pt: escreveu/editou partes do ficheiro gi/docs/HACKING
pt_br: escreveu/editou partes dos arquivos gi/docs/HACKING
ro: scriere/editare părți din fișierul gi/docs/HACKING
ru: написание/редактирование частей файла gi/docs/HACKING
sc: scritu/mudau partis de file gi/docs/HACKING
sk: napísané/editované časti zo súboru gi/docs/HACKING
sl: napisal in uredil dele datoteke gi/docs/HACKING
sv: skrev/redigerade delar av gi/docs/HACKING fil
tr: gi/docs/HACKING dosyalarının bazılarının düzenlenmesi ve yazılması
uk: написання/виправлення частин файла gi/docs/HACKING
vi: các phần được viết/hiệu chỉnh của tập tin gi/docs/HACKING
wa: sicrijha/candja des bokets do fitchî gi/docs/HACKING

source: Translators
ar: المترجمون
bg: Преводачи
bn: অনুবাদকবৃন্দ
br: Distroerien
bs: Prevodioci
ca: Traductors
cs: Překladatelé
cy: Cyfieithwyr
da: Oversætter: Keld Simonsen <keld@dkuug.dk>
de: Übersetzer
el: Μεταφραστές
eo: Tradukintoj
es: Traductores
et: Tõlkijad
eu: Itzultzaileak
fa: مترجم‌ها
fi: Kääntäjät
fr: Traducteurs
gl: Tradutores
he: מתרגמים
hi: अनुवादकों के बारे में:
hu: Fordítók
id: Penerjemah:
is: Þýðendur
it: Traduttori:
ja: 翻訳者
ky: Котормочулар
lt: Vertėjai
mk: Преведувачи
nb: Oversettere
nl: Vertalers
nn: Omsetjarar
pa_in: ਅਨੁਵਾਦਕ
pl: Tłumacze
pt: Tradutores
pt_br: Tradutores
ro: Traducători
ru: Переводчики
sc: Tradusidoris
sk: Prekladatelia
sl: Prevajalci
sv: Översättare
tg: Тарҷумонҳо
tr: Çevirmenler:
uk: Перекладачі
uz: Tarjimonlar
uz@cyrillic: Таржимонлар
vi: Người dịch
wa: Ratourneus

source: Norwegian Bokmal (nb) translator and coordinator, i18n work
ar: مترجم ومنسّق الترجمة النرويجية، عمل على التوطين.
bg: Координатор и преводач на норвежки (букмал), работа по i18n
bn: Norwegian Bokmal (nb) অনুবাদক এবং স্বমন্বয়কারী, i18n কাজ
br: Troerien evit norvegeg Nynorsk (nn) ha rener
bs: Norveški Bokmål (nb) prevodilac i koordinator, i18n stvari
ca: Traductor i coordinador Noruec Bokmål (nb), treball i18n
cs: překladatel do norštiny Bokmål (nb) a koordinátor týmu pro norštinu, práce na internacionalizaci
cy: Cyfieithydd Bokmål Norwyaidd (nb) a chyd-drefnydd gwaith i18n.
da: Norsk Bokmål (nb) oversætter og koordinator, i18n-arbejde.
de: Norwegian Bokmal (nb) Übersetzer und Koordinator, i18n Arbeit.
el: Συντονιστής και μεταφραστής για τα Bokmal Νορβηγικά (nb), συμμετοχή στο i18n
eo: Tradukanto kaj kunordiganto de norvega Bokmal (nb), i18n-aĵoj.
es: Traductor y coordinador de Noruego Bokmål (nb), trabajo i18n.
et: norra bokmål (nb) tõlge ja koordinaator, i18n tegevus
eu: Norvegiako Bokmål (nb) itzultzailea eta koordinatzailea, i18n lana
fa: هم‌آهنگ کننده و مترجم نروژی بوک‌مال (nb)، کارهای بین‌المللی‌سازی.
fi: Norjankielen (nb) kääntäjä ja koordinaattori, i18n-työt.
fr: Traducteur et coordinateur concernant le Norvégien Bokmål (nb), internationalisation.
gl: Tradutor e coordinador da tradución ó Bokmal Noruegués (nb), traballo de i18n
he: מתרגם ומרכז Norwegian Bokmål (nb), עבודה i18n.
hi: Norwegian Bokmal (nb) अनुवादक व समन्वयकर्ता, आई-१८एन कार्य ।
hu: norvég bokmal (nb) fordító és koordinátor, lokalizációs munka
id: Norwegian Bokmal (nb) penerjemah dan koordinator, proyek i18n
is: Norskt bókmál (nb) þýðandi og Stjórnandi, i18n vinna
it: traduttore e coordinatore del team di Norvegese Bokmal (nb), lavoro di internazionalizzazione
ky: Норвегиялык Bokmal (nb) котормочусу жана координатору, i18n иштери.
lt: Norvegų Bokmal (nb) vertėjas ir koordinatorius, i18n darbas
mk: Норвешки Bokmal (nb) преведувач и координатор, i18n работа.
nb: Norsk Bokmål (nb) oversetter og koordinator, i18n-arbeid
nl: Noorse Bokmaal (nb) vertaler en coördinator, i18n-werk.
nn: omsetjar og koordinator for bokmålsomsetjinga, i18n-arbeid
pa_in: ਨਾਰਵੇਜੀਅਨ ਬੋਕਮਾਲ (nb) ਅਨੁਵਾਦਕ ਅਤੇ ਸਹਿਯੋਗੀ, i18n ਕੰਮ
pl: Koordynator i tłumacz języka norweskiego Bokmal (nb), prace i18n.
pt: Tradutor e coordenador do trabalho i18n para Norueguês Bokmal (nb).
pt_br: Coordenador e tradutor para Norueguês Bokmål (nb), trabalho i18n
ro: Traducător și coordonator de norvegiana bokmal (nb), lucru la i18n.
ru: Norwegian Bokmal (nb) переводчик и координатор, работа по i18n
sc: tradusidori in Norvegesu Bokmål (nb) e coordinadori, traballu i18n
sk: Nórsky (nb) prekladateľ a koordinátor, lokalizačné práce
sl: Norveški Bokmål (nb) prevajalec in koordinator, delo na i18n.
sv: Norskt Bokmål (nb) översättare och koordinerare, i18n arbeten
tg: Norwegian Bokmal (nb) тарҷумон ва татбиқгар, кори i18n
tr: Norveççe Bokmål (nb) çevirmeni ve kordinatörü, i18n çalışması.
uk: Перекладач і координатор Norwegian Bokml (nb), робота над інтернаціоналізацією.
uz: Norvegchaga (nb) tarjimon va koordinator
uz@cyrillic: Норвегчага (nb) таржимон ва координатор
vi: Người dịch và điều phối tiếng Na Uy Bokmal
wa: Ratourneu eyet cordinateu pol norvedjyin bokmål, ovraedje so i18n.

source: "one-man" mdk sk-i18n team
ar: فريق "الرجل الواحد" لتوطين ماندريفا للسلوفاكية
bg: "един-човек" mdk sk-i18n екип
bn: "one-man" mdk sk-i18n দল
bs: "čovjek-tim" za slovački jezik
ca: Equip "d'un home" mdk sk-i18n
cs: vedoucí jednočlenného týmu překladatelů do slovenštiny
cy: "one-man" tîm mdk sk-i18n
da: Enmands mdk sk-i18n hold.
el: από μόνος του, όλη η ομάδα mdk sk-i18n
eo: "one-man" skipo pri mdk-sk-i18n.
es: líder del equipo mdk sk-i18n.
et: mdk sk-i18n "ühemehemeeskond"
eu: "gizon-bakarreko" mdk sk-i18n taldea
fa: تیم "یک نفره" mdk sk-i18n
fi: "yhden miehen" mdk sk-i18n-tiimi
fr: « Unique » responsable de l'équipe de traduction en Slovaque
gl: "único integrante" do equipo mdk sk-i18n
he: מתרגם sk-i18n.
hi: "एकल-व्यक्ति" एमडीके एसके-आई-१८एन दल
hu: az egyszemélyes szlovák mdk fordítócsapat
id: tim "one-man" mdk sk-i18n
is: mdk-sk-i18 "hópurinn"
it: unico membro del team sk-i18n
ky: бир кишиден турган mdk sk-i18n командасы.
lt: "vieno žmogaus" mdk sk-i18n komanda
mk: "еден човек" тим на mdk sk-i18n
nb: «enmanns» mdk sk-i18n-team
nl: "éénmans" mdk sk-i18n-team.
nn: leiar av einaste medlem av mdk-sk-i18n-laget
pa_in: "one-man" mdk sk-i18n ਟੀਮ
pl: lider zespołu mdk sk-i18n
pt: equipa mdk sk-i18n de "um homem"
pt_br: líder da equipe mandrake sk-i18n
ro: „omul-echipă” mdk sk-i18n
ru: "команда" mdk sk-i18n из одного человека
sc: "fatzu-totu-deu" de su grupu mdk sk-i18n
sk: "líder" slovenského lokalizačného tímu
sl: »enočlanska« skupina mdk sk-i18n
sv: "enmans" mdk sk-i18n team
tg: "як шахс" гурӯҳи mdk sk-i18n
tr: "one-man" mdk sk-i18n takımı lideri
uk: лідер команди mdk sk-i18n
uz: Slovenchaga tarjimon va koordinator
uz@cyrillic: Словенчага таржимон ва координатор
wa: moenneu di l' ekipe di ratournaedje e slovenyin
