Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: Set up the graphical server
ar: أعدَّ الخادوم الرُّسومي
bg: Конфигуриране на графичен сървър
bn: গ্রাফিকাল সার্ভার সেট আপ করুন
br: Kelfunian ar servijer grafik
bs: Podesite grafički server
ca: Estableix el servidor gràfic
cs: Nastavit grafický server
cy: Gosod gweinydd graffigol
da: Opsætning af grafisk server
de: Grafischen Server einrichten
el: Ρύθμισε τον εξυπηρετητή γραφικών
eo: Agordi la grafikan servilon
es: Configurar el servidor gráfico
et: Graafilise serveri seadistamine
eu: Ezarri zerbitzari grafikoa
fa: کارگزار گرافیکی را تنظیم کنید
fi: Aseta graafinen palvelin
fr: Configurer le serveur d'affichage
gl: Configurar o servidor gráfico
he: הגדרת שרת גרפי
hi: ग्राफ़िक्ल सर्वर की स्थापना
hu: A grafikus kiszolgáló beállítása
id: Setting server grafis
is: Setja upp grafískan miðlara
it: Configura il sistema grafico
ja: グラフィカルサーバを設定
ky: Графикалык серверди ырастоо
lt: Nustatyti grafinį serverį
mk: Постави графички сервер
nb: Sett opp den grafiske tjeneren
nl: Grafische server instellen
nn: Set opp skjermtenaren
pa_in: ਗਰਾਫਿਕਲ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera graficznego
pt: Configurar servidor gráfico
pt_br: Configurar Placa de Vídeo, Monitor...
ro: Configurați serverul grafic
ru: Настройка графического сервера
sc: Assètia su server gràfigu
sk: Nastaviť grafický server
sl: Nastavite grafični strežnik
sv: Anpassa den grafiska servern
tg: Хидматгори графикӣ танзим кунед
tr: Grafiksel sunucuyu ayarla.
uk: Налаштувати графічний сервер
uz: Grafik serverini oʻrnatish va moslash
uz@cyrillic: График серверини ўрнатиш ва мослаш
vi: Thiết lập máy chủ đồ họa
wa: Apontiaedje do sierveu grafike

source: Manage disk partitions
ar: أدِر أقسام القرص
bg: Управление на дискови дялове
br: Merañ parzhadurioù pladenn
cs: Spravovat diskové oddíly
cy: Rheoli rhaniadau disg
da: Administrér diskpartitioner
de: Partitionen verwalten
el: Διαχειρίσου τις κατατμήσεις των σκληρών δίσκων
eo: Mastrumi subdiskojn
es: Administrar las particiones de disco
et: Kettapartitsioonide haldamine
eu: Kudeatu disko partizioak
fi: Levyosioiden hallinta
fr: Gérer les partitions de vos disques durs
gl: Administrar as particións do disco
he: ניהול מחיצות הכונן
hu: Lemezpartíciók kezelése
id: Mengelola partisi disk
is: Sýsla með disksneiðar
it: Gestisci le partizioni del disco
ja: ディスクパーティションを管理
ky: Диск туташууларды башкаруу
nb: Håndter diskpartisjoner
nl: Schijfpartities beheren
nn: Set opp diskpartisjonar
pl: Zarządzanie partycjami dysku
pt: Gerir partições do disco
pt_br: Gerenciar Partições do Disco Rígido
ro: Gestionați partițiile
ru: Управление дисковыми разделами
sl: Upravljajte z razdelki na disku
sv: Hantera hårddiskpartitioner
tr: Disk bölümlerini yönet.
uk: Налаштувати розділи на дисках
uz: Disk qismlarini moslash
uz@cyrillic: Диск қисмларини мослаш

source: Create, delete and resize hard disk partitions
ar: أنشئ، احذف، وحجِّم أقسام القرص الصلب
bg: Създаване, изтриване и промяната размера на дялове на твърди дискове
bn: হার্ড ডিস্ক পার্টিশান তৈরী করুন, মুছে ফেলুন এবং পুনঃআকৃতি দিন
br: Krouiñ, lemel hag adventañ parzhadurioù pladenn
bs: Napravite, obrišite i promijenite veličinu hard disk particija
ca: Crea, elimina i canvia de mida les particions del disc dur
cs: Vytvořit, mazat a měnit velikosti diskových oddílů
cy: Creu, dileu a newid maint rhaniadau disg caled
da: Opret, slet og ændr størrelse på partitioner på disk
de: Erstellen, löschen und verändern der Größe von Festplattenpartitionen
el: Διαχειρίσου τις κατατμήσεις των σκληρών δίσκων
eo: Krei, forviŝi kaj regrandecigi subdiskojn de la fiksdisko
es: Crear, borrar y cambiar el tamaño particiones de disco duro
et: Kõvaketta partitsioonide loomine, kustutamine ja suuruse muutmine
eu: Sortu, ezabatu eta neurria aldatu disko zurreneko partizioei
fa: قسمت‌بندیهای دیسک را ایجاد، حذف و تغییر اندازه دهید
fi: Luo, poista ja muuta kovalevyn osioita
fr: Créer, supprimer et redimensionner les partitions de disque dur
gl: Crear, eliminar e redimensionar as particións do disco duro
he: יצירת, מחיקת ושינוי גודל של מחיצות בכונן הקשיח
hi: हार्ड-डिस्क विभाजनों का निर्माण, मिटाना और आकार बदलना
hu: Merevlemez-partíciók létrehozása, törlése és átméretezése
id: Membuat, menghapus dan merubah ukuran partisi hard disk
is: Skilgreina, eyða og endurstilla disksneiðar
it: Crea, elimina e ridimensiona le partizioni dei dischi rigidi
ja: パーティションの作成・削除とサイズ変更
ky: Катуу диск бөлүмдөрүн түзүү, жоготуу жана өлчөмүн өзгөртүү
lt: Sukurti, pakeisti dydį ir ištrinti kietojo disko skirsnius
mk: Создавајте, отстранувајте и менувајте ја големината на партициите на дискот
nb: Opprett, slett og endre størrelsen på harddiskpartisjoner
nl: Partities op de harde schijf aanmaken, verwijderen en van grootte veranderen
nn: Lag, slett og endra storleik på harddiskpartisjonar
pa_in: ਹਾਰਡ ਡਿਸਕ ਭਾਗ ਬਣਾਓ, ਹਟਾਓ, ਅਤੇ ਮੁੜ ਅਕਾਰ ਦਿਓ
pl: Tworzenie, usuwanie i zmiana rozmiaru partycji
pt: Criar, apagar e redimensionar partições do disco
pt_br: Criar, Remover e Redimensionar Partições no Disco Rígido
ro: Creați, ștergeți și redimensionați partițiile
ru: Создание, удаление и изменение размера дисковых разделов
sc: Crea, burra e muda mesura a is pratziduras de su hd
sk: Vytvoriť, vymazať a zmeniť veľkosť partícií na pevnom disku
sl: Ustvarite, brišite in spreminjajte velikost razdelkov na trdem disku
sv: Skapa, radera och ändra storlek på hårddiskpartitioner
tg: Ивази ҳаҷми қисмҳои диски сахт.
tr: Disk bölümleri oluşturun, düzenleyin, silin.
uk: Створити, видалити або змінити розміри розділів твердого диску
uz: Diskning qismlarini yaratish, oʻchirish va hajmini oʻzgartirish
uz@cyrillic: Дискнинг қисмларини яратиш, ўчириш ва ҳажмини ўзгартириш
vi: Tạo, xoá và thay đổi phân vùng đĩa cứng
wa: Pårti l' deure plake, disfacer ou candjî d' grandeu des pårticions

source: Browse and configure hardware
ar: تصفَّح واضبط العتاد
bg: Преглед и конфигуриране на хардуерни устройства
br: Sellout ouzh ha kefluniañ ar periantel
cs: Prohlížet a nastavovat hardware
cy: Pori a ffurfweddu caledwedd
da: Visning og konfigurering af udstyr
de: Betrachten und Konfigurieren der Hardware
el: Δες και ρύθμισε τις συσκευές του υπολογιστή
eo: Trarigardi kaj konfiguri la aparataron
es: Examinar y configurar el hardware
et: Riistvara uurimine ja seadistamine
eu: Hardwarea arakatu eta konfiguratu
fi: Selaa ja aseta laitteistoa
fr: Explorer et configurer le matériel
gl: Examinar e configurar o hardware
he: סיור והגדרת החומרה
hu: A hardver böngészése és beállítása
id: Jelajah dan konfigurasi perangkat keras
is: Skoða og stilla vélbúnað
it: Elenca e configura l'hardware
ja: ハードウェアの設定と情報の閲覧
ky: Техникалык жабдууларды аралоо жана ырастоо
nb: Vis informasjon om, og sett opp maskinvare
nl: De apparatuur inspecteren en configureren
nn: Vis informasjon om, og set opp, maskinvare
pl: Przeglądanie i konfiguracja sprzętu
pt: Procurar e configurar material
pt_br: Ver e Configurar Hardware
ro: Explorați și configurați componentele materiale
ru: Поиск и настройка оборудования
sl: Preglejte in nastavite strojno opremo
sv: Bläddra och konfigurera hårdvara
tr: Donanımı incele ve ayarla.
uk: Переглянути і налаштувати обладнання
uz: Aniqlangan asbob-uskunalarni koʻrib chiqish va moslash
uz@cyrillic: Аниқланган асбоб-ускуналарни кўриб чиқиш ва мослаш

source: Sound Configuration
ar: ضبْط الصوت
bg: Конфигуриране на звукова карта
br: Kefluniadur ar c'hlevet
cs: Nastavit zvuk
cy: Ffurfweddu Sain
da: Konfiguration af lyd
de: Soundkonfiguration
el: Ρύθμισε τον ήχο
es: Configuración de sonido
et: Heli seadistamine
eu: Soinu Konfiguraketa
fi: Ääniasetukset
fr: Configuration du son
gl: Configuración do son
he: הגדרות קול
hu: Hang beállítása
is: Hljóð-stillingar
it: Configurazione audio
ja: サウンドの設定
ky: Добуштарды башкаруу
nb: Sett opp lyd
nl: Audioconfiguratie
nn: Set opp lyd
pl: Konfiguracja dźwięku
pt: Configurar som
pt_br: Configurar Som
ro: Configurați sunetul
ru: Настройка звука
sl: Nastavitve zvoka
sv: Ljudkonfiguration
tr: Ses Yapılandırması
uk: Налаштування звуку
uz: Tovushni moslash
uz@cyrillic: Товушни мослаш

source: Hosts definitions
ar: تعريفات المُضيف
bg: Задаване на хост имена
br: Liketennoù ostiz
bs: Hosts definicije
ca: Definicions d'hostes
cs: Nastavit určení adres počítačů
cy: Diffiniadau gwesteiwyr
da: Definition af værter
de: Hosts Definitionen
el: Όρισε τους υπολογιστές
eo: Difinoj de la ĉefkomputilo
es: Definiciones de máquinas
et: Masinate määratlemine
eu: Ostalarien definizioak
fi: Koneiden nimet
fr: Définitions d'hôtes
gl: Definicións de máquinas
he: הגדרת מארחים
hu: Gépdefiníciók
id: Definisi host
is: Skilgreiningar véla
it: Descrizioni degli host
ja: ホストの定義
ky: Түйюндөрдүн эрежелери
lt: Stočių aprašai
mk: Дефиниција домаќини
nb: Vertsangivelser
nl: Hosts-definities
nn: Vertsdefinisjonar
pl: Definicje hostów
pt: Definições de endereços
pt_br: Definir Nomes de Computadores da Rede
ro: Definiții de gazde
ru: Имена узлов
sc: Definitzionis de is host
sk: Definície hostiteľov
sl: Definicije gostiteljev
sv: Maskindefinitioner
tr: Makine tanımları
uk: Параметри машин
uz: Shu kompyuterga maʼlum boʻlgan xost nomlarini moslash
uz@cyrillic: Шу компьютерга маълум бўлган хост номларини мослаш
wa: Definixhas des lodjoes

source: Manage hosts definitions
ar: أدِر تعريفات المُضيف
bg: Управление на хост имената
br: Merañ liketennoù ostiz
bs: Podesite lokalna imena za računare (DNS)
ca: Gestiona les definicions d'hostes
cs: Spravovat určení adres počítačů
cy: Rheoli diffiniadau gwesteiwyr
da: Administrér definitioner af værter
de: Hosts Definitionen verwalten
el: Διαχειρίσου τους ορισμούς των υπολογιστών
eo: Mastrumi difinojn de ĉefkomputilo
es: Administrar las definiciones de máquinas
et: Masinamääratluste haldamine
eu: Kudeatu ostalarien definizioak
fi: Hallitse koneiden nimiä
fr: Gérer les définitions d'hôtes
gl: Administrar as definicións de máquinas
he: ניהול הגדרות מארחים
hu: Gépdefiníciók kezelése
id: Mengelola definisi host
is: Sýsla með vélaskilgreiningar
it: Gestisci le descrizioni degli host
ja: ホストの定義を管理
ky: Түйюн аттарын башкаруу
lt: Valdyti stočių aprašus
mk: Управуваје со дефинициите на домаќини
nb: Håndter vertangivelser
nl: Hosts-definities beheren
nn: Set opp vertsdefinisjonar
pl: Zarządzanie definicjami hostów
pt: Gerir definições de endereços
pt_br: Gerenciar Definições de Hosts
ro: Gestionați definițiile de gazde
ru: Управление именами узлов
sc: Manija is definitzionis de is host
sk: Menežovať definície hostiteľov
sl: Upravljajte definicije gostiteljev
sv: Hantera maskindefinitioner
tg: Идоракунии пайвастшавиҳо
tr: Makine tanımlarını yönet
uk: Налаштувати параметри машин
uz: Shu kompyuterga maʼlum boʻlgan xost nomlarini moslash
uz@cyrillic: Шу компьютерга маълум бўлган хост номларини мослаш
wa: Manaedjî les definixhas des lodjoes

source: Install & Remove Software
ar: ثبِّت، أو أزل برمجيَّات
bg: Инсталиране и премахване на софтуер
br: Staliañ ha distaliañ poelladoù
cs: Instalovat a odebírat software
cy: Gosod a Thynnu Meddalwedd
da: Installér og fjern programmel
de: Installieren & Entfernen von Software
el: Εγκατάσταση και απεγκατάσταση λογισμικού
es: Instalar y quitar software
et: Tarkvara paigaldamine ja eemaldamine
eu: Softwarea instalatu eta ezabatu
fi: Asenna ja poista ohjelmia
fr: Installer et désinstaller des logiciels
gl: Instalar e eliminar software
he: התקנת והסרת תוכנה
hu: Szoftver telepítése & eltávolítása
is: Setja inn og fjarlægja hugbúnað
it: Installa e rimuovi software
ja: RPM をインストール/アンインストール
ky: Программаны орнотуу жана өчүрүү
nb: Installer og fjern programvare
nl: Software installeren & verwijderen
nn: Installer og fjern programvare
pl: Instalacja i usuwanie oprogramowania
pt: Instalar e remover programas
pt_br: Instalar e Remover Programas
ro: Instalați și dezinstalați programe
ru: Установка и удаление программ
sl: Namestite in odstranite programe
sv: Installera & Ta bort program
tr: Yazılım Kur ve Kaldır
uk: Встановити і вилучити програми
uz: Dasturlarni oʻrnatish va olib tashlash
uz@cyrillic: Дастурларни ўрнатиш ва олиб ташлаш

source: Install, uninstall software
ar: ثبِّت، أو أزل تثبيت برمجيَّات
bg: Инсталиране, премахване на софтуер
br: Staliañ ha distaliañ pakadoù
cs: Instalovat, odinstalovat software
cy: Gosod, dad-osod meddalwedd
da: Installér og afinstallér programmel
de: Installation und Deinstallatation von Software
el: Εγκατάσταση, απεγκατάσταση λογισμικού
eo: Instali, malinstali programojn
es: Instalar o quitar software
et: Tarkvara paigaldamine ja eemaldamine
eu: Softwarea instalatu, desinstalatu
fi: Asenna ja poista ohjelmia
fr: Installer et désinstaller des logiciels
gl: Instalar, desinstalar software
he: התקנת/הסרת תכנה
hu: Szoftver telepítése, eltávolítása
id: Installasi, hapus perangkat lunak
is: Setja inn, fjarlægja hugbúnað
it: Installa e/o rimuovi del software
ja: ソフトウェアをインストール/アンインストール
ky: Программаны орнотуу жана өчүрүү
nb: Installer og fjern programvare
nl: Software installeren of verwijderen
nn: Installer og avinstaller programvare
pl: Instalacja i usuwanie oprogramowania
pt: Instale, remova programas
pt_br: Instalar e Remover Programas
ro: Instalare, dezinstalare de programe
ru: Установка и удаление программ
sl: Namestite in odstranite programsko opremo
sv: Installera, avinstallera program
tr: Yazılım kurun ve kaldırın
uk: Встановлення і вилучення програм
uz: Dasturlarni oʻrnatish va olib tashlash
uz@cyrillic: Дастурларни ўрнатиш ва олиб ташлаш

source: Advanced setup for network interfaces and firewall
ar: إعداد متقدم للجدار الناري وواجهات الشبكة
bg: Разширени настройки за мрежови устройства и защитна стена
cs: Pokročilé nastavení síťových rozhraní a firewallů
cy: Gosod uwch rhyngwynebau rhwydwaith a muriau cadarn
da: Avanceret opsætning af netværksgrænseflader og brandmur
de: Erweiterte Einstellungen für Netzwerkschnittstellen und Firewall
el: Προχωρημένες ρυθμίσεις για τις συνδέσεις δικτύου και το τοίχος προστασίας
eo: Progresinta agordo por retaj interfacoj kaj fajroŝirmilo
es: Configuración avanzada para las interfaces de red y el cortafuegos
et: Võrguliideste ja tulemüüri põhjalikum seadistamine
eu: Sare interfaze eta suhesientzako ezarpen aurreratua
fi: Verkkoliitäntöjen ja palomuurin lisäasetukset
fr: Configuration avancée des interfaces réseau et du pare-feu
gl: Configuración avanzada das interfaces de rede e cortalumes
he: הגדרות מתקדמות למנשקי הרשת וחומת-האש
hu: Hálózati felület és tűzfal redundancia beállítása
id: Setting tingkat lanjut untuk antarmuka jaringan dan firewall
is: Ítarlegri stillingar fyrir nettengi og eldvegg
it: Impostazioni avanzate per le interfacce di rete ed il firewall
ja: ネットワークインターフェースとファイアウォールの高度な設定
ky: Тармак жана фаервол кошумча ырастоолору
nb: Avansert oppsett for nettverkgrensesnitt og brannmur
nl: Geavanceerde instellingen voor netwerkinterfaces en firewall
nn: Avansert oppsett for nettverksgrensesnitt og brannmur
pl: Zaawansowana konfiguracja interfejsów sieciowych i zapory
pt: Configuração avançada para interfaces de rede e 'firewall'
pt_br: Configuração Avançada Para Interfaces de Rede e Firewall
ro: Configurare avansată pentru interfețele de rețea și parafoc
ru: Продвинутая настройка сетевых интерфейсов и файервола
sl: Napredne nastavitve za omrežne vmesnike in požarni zid
sv: Avancerad konfiguration av nätverk och brandvägg
tr: Ağ ara birimleri ve güvenlik duvarı ayrıntılı ayarları.
uk: Додаткові налаштування мережевого інтерфейсу і захисного шлюзу
uz: Tarmoq interfeysi va fayervol kengaytirilgan moslamalari
uz@cyrillic: Тармоқ интерфейси ва файервол кенгайтирилган мосламалари

source: Set up network interfaces failover and firewall replication
ar: أعدَّ تجاوز فشل واجهات الشبكة، ومضاعفة الجدار النَّاري
bg: Настройка на мрежови резервни интерфейси и репликатор на защитна стена
bs: Podesite failover mrežnih interfejsa i replikaciju firewalla
cs: Nastavit záložní síťová rozhraní a replikaci firewallů
cy: Gosod methiant rhyngwynebau rhwydwaith ac ail-greu mur cadarn
da: Sæt netværksgrænseflader og brandmurskopi op
de: Erstellen von ausfallsicheren Netzwerkschnittstellen und Firewall-Kopien
el: Στίσε τη «έκτακτη ασφαλιστική μεταπήδηση των λειτουργιών» (failover) των συνδέσεων δικτύου και την αντίκρουση (replication) του τοίχους προστασίας
eo: Agordi mis-transsalton kaj fajroŝirmilan replikadon de ret-interfacoj
es: Configurar las interfaces de redundancia y la réplica de corta-fuegos
et: Võrguliideste tõrkesiirete ja tulemüüri tiražeerimise seadistamine
eu: Ezarri sare interfazeen erredundantzia eta suhesien erreplikazioa
fi: Aseta verkkoliitäntöjen vikasietoisuus- ja palomuurin replikointiasetukset
fr: Configurer la redondance d'interfaces réseaux et la synchronisation de pare-feu
gl: Configurar o respaldo de interfaces de rede e a replicación de cortalumes
he: הגדרת גיבוי אוטומטי של מנשקי רשת ושכפול חומת-אש
hu: Hálózati felületek redundanciájának (failover) és replikációjának beállítása
id: Setting antarmuka jaringan dan replikasi firewall
is: Stilla varaleiðar nets og eldveggs
it: Impostazioni per la ridondanza delle interfacce di rete e per la replica di firewall
ja: ネットワークインターフェースのフェイルオーバ (障害迂回) とファイアウォールの複製を設定
ky: Тармак интерфейстердин үзгүлтүүксүз иштөөсүн жана фаервол репликациясын ырастоо
mk: Поставете секундарен систем и копија од заштитен ѕид на мрежните картички
nb: Sett opp tilbakefall for nettverkgrensesnitt og kopiering av brannmur
nl: Netwerkinterface-terugval en firewallreplicatie instellen
nn: Set opp failover for nettverksgrensesnitt og brannmurreplikering
pl: Konfiguracja obsługi awarii interfejsu sieciowego i replikacji zapory
pt: Configurar interfaces de rede 'failover' e replicação de 'firewall'
pt_br: Configurar failover para Interfaces de Rede e Replicação de Firewall
ro: Configurați redundanța interfețelor de rețea și replicarea de parafoc
ru: Настройка перехвата отказавших сетевых интерфейсов и репликации файервола
sl: Nastavite preklapljanje omrežnih vmesnikov in replikacijo požarnega zidu
sv: Konfigurera nätverksanslutningars failover och brandväggsreplikering
tr: Güvenlik duvarı replikasyonu ve yedek ağ sistemi ayarla.
uk: Налаштування мережевого інтерфейсу перехоплення керування і дублювання захисного шлюзу
wa: Apontyî les eterfaces rantoele di redondance eyet l' replicaedje di côpe-feu

source: Set up the keyboard layout
ar: عيِّن تخطيط لوحة المفاتيح
bg: Задаване на клавиатурна подредба
bn: কীবোর্ড লে-আউট সেট আপ করুন
br: Lakaat kefluniadr ar stokellaoueg
bs: Podesite raspored tipaka na tastaturi
ca: Estableix la disposició del teclat
cs: Nastavit rozložení klávesnice
cy: Gosod cynllun y bysellfwrdd
da: Opsætning af udlægning af tastatur
de: Einstellen des Tastaturlayouts
el: Όρισε τη διάταξη πληκτρολογίου
eo: Agordi la klavaron
es: Configurar disposición y tipo de teclado
et: Klaviatuuri seadistamine
eu: Ezarri teklatu tankera
fa: تنظیم طرح صفحه‌کلید
fi: Aseta näppäimistöasettelu
fr: Définir la configuration du clavier
gl: Configurar a disposición do teclado
he: הגדרת פרישת המקלדת
hi: कीबोर्ड खाके की स्थापना
hu: A billentyűzetkiosztás beállítása
id: Tentukan tata letak keyboard
is: Setja upp útlit lyklaborðs
it: Imposta la mappatura della tastiera
ja: キーボード配列を設定
ky: Алиптакта картасын ырастоо
lt: Nustatyti klaviatūros išdėstymą
mk: Поставете го распоредот на тастатурата
nb: Sett opp tastaturet
nl: Toetsenbordindeling instellen
nn: Vel tastaturoppsett
pa_in: ਕੀਬੋਰਡ ਖਾਕਾ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja układu klawiatury
pt: Configurar disposição do teclado
pt_br: Configurar o Layout do Teclado
ro: Configurați dispunerea tastaturii
ru: Настройка раскладки клавиатуры
sc: Assètia su tipu de tecrau
sk: Rozloženie klávesnice
sl: Določite razpored tipk na tipkovnici
sv: Konfigurera tangentbordslayout
tg: Танзимоти нақшаи забонак
tr: Klavye düzenini ayarla
uk: Встановити мапу клавіатури
uz: Klaviaturani oʻrnatish va moslash
uz@cyrillic: Клавиатурани ўрнатиш ва мослаш
vi: Thiết lập tổ chức bàn phím
wa: Apontyî l' taprece

source: Set up a groupware server
ar: أعدَّ خادوم برمجيات جماعية
bg: Настройване на групуер сървър
bn: গ্রুপওয়্যার সার্ভার কনফিগার করুন
br: Kefluniañ ar servijer strollant
bs: Podesite groupware server
ca: Configura un servidor groupware
cs: Nastavit groupwarový server
cy: Gosod gweinydd grwpwar
da: Opsætning af en gruppestøtte-server
de: Aufsetzen eines Groupware Servers
el: Στήσιμο ενός εξυπηρετητή groupware
eo: Agordi grup-programan servilon
es: Configurar un servidor groupware
et: Grupitöö serveri seadistamine
eu: Ezarri taldelan zerbitzari bat
fa: پیکربندی یک کارگزار گروه‌افزار
fi: Aseta työryhmäpalvelin
fr: Configurer un serveur de travail collaboratif
he: הגדרת שרת עבודה קבוצתית
hi: एक ग्रुपवेयर सर्वर की संरचना
hu: Csoportmunka-kiszolgáló beállítása
id: Konfigurasi server groupware
is: Stilla hópvinnumiðlara
it: Configura un server per il groupware
ja: グループウェアサーバを設定
ky: groupware серверин ырастоо
lt: Nustatyti grupinio darbo serverį
mk: Постави сервер за групи
nb: Sett opp en gruppevaretjener
nl: Groupware-server configureren
nn: Set opp ein gruppevaretenar
pa_in: ਗਰੁੱਪਵੇਅਰ ਸਰਵਰ ਨਿਰਧਾਰਿਤ ਕਰੋ
pl: Konfiguracja serwera pracy grupowej
pt: Configurar servidor groupware
pt_br: Configurar um Servidor Groupware
ro: Configurați un server de lucru colaborativ
ru: Настройка сервера совместной работы
sc: Assètia unu server de groupware
sk: Groupwarový server
sl: Nastavite strežnik za skupinsko delo
sv: Konfigurera Groupware server
tg: Танзими хидматрасони гурӯҳӣ
tr: Topluluk sunucusu kur.
uk: Налаштувати сервер groupware
uz: Groupware serverini oʻrnatish va moslash
uz@cyrillic: Groupware серверини ўрнатиш ва мослаш
vi: Thiết lập máy chủ groupware
wa: Apontyî on sierveu d' ovraedje e groupe

source: Manage localization for your system
ar: أدِر توطين حاسوبك
bg: Задаване на регионални настройки
cs: Upravit nastavení lokalizace systému
cy: Rheoli lleoleiddio ar eich system
da: Administrér sprogtilpasning for dit system
de: Auswählen der Region und Sprache
el: Διαχειρίσου την τοπικοποίηση του συστήματός σου
eo: Mastrumi lok-asimiladon por via sistemo
es: Administrar la localización del sistema
et: Süsteemi lokaliseerimine
eu: Kudeatu zure sistemarentzako kokapena
fi: Hallitse järjestelmän maa-asetuksia
fr: Gérer les paramètres locaux de votre système
gl: Xestionar a localización do seu sistema
he: ניהול התאמה למקום של המערכת שלך
hu: A rendszer lokalizációjának kezelése
id: Mengelola lokalisasi pada sistem Anda
is: Sýsla með staðfærslu kerfisins þíns
it: Impostazioni locali per il sistema
ja: システムの言語を設定
ky: Системанын локализациясын башкаруу
nb: Håndter språk og land
nl: Taalinstellingen voor uw systeem beheren
nn: Vel språk og land for maskina
pl: Zarządzanie lokalizacją systemu
pt: Gerir localização do sistema
pt_br: Gerenciar Localização para o seu Sistema
ro: Gestionați localizarea sistemului
ru: Настройка локализации системы
sl: Upravljajte prevode in področne nastavitve
sv: Hantera lokalisering av ditt system
tr: Sistem yerellerini belirle
uk: Налаштувати локалізацію системи
uz: Tizimning tilini moslash
uz@cyrillic: Тизимнинг тилини мослаш
