Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: More themes
ar: سمات أكثر
bg: Още теми
bn: আরো থীম
br: Gizioù muioc'h
bs: Više tema
ca: Més temes
cs: Další témata vzhledu
cy: Rhagor o themâu
da: Flere temaer
de: Weitere Designs
el: Περισσότερα θέματα
eo: Pli da etosoj
es: Más temas
et: Veel teemasid
eu: Gai gehiago
fa: طرح‌های بیشتر
fi: Lisää teemoja
fr: Plus de thèmes
gl: Máis temas
he: עוד ערכות נושא
hi: और प्रकरण
hu: További témák
id: Tema lain
is: Fleiri þemu
it: Altri temi
ja: 他のテーマ
ky: Кошумча темалар
lt: Daugiau temų
mk: Повеќе теми
nb: Flere temaer
nl: Meer thema's
nn: Fleire tema
pa_in: ਹੋਰ ਸਰੂਪ
pl: Więcej tematów
pt: Mais temas
pt_br: Mais Temas
ro: Mai multe teme
ru: Дополнительные темы
sc: Atrus Temas
sk: Ďalšie témy
sl: Več tem
sv: Fler teman
tg: Мавзӯъҳои зиёдтар
tr: Daha çok tema
uk: Додаткові теми
uz: Qoʻshimcha mavzular
uz@cyrillic: Қўшимча мавзулар
vi: Thêm theme
wa: Co des ôtes tinmes

source: Getting new themes
ar: الحصول على سمات جديدة
bg: Изтегляне на нови теми
bn: নতুন থীম পাওয়া যাচ্ছে
br: Emaon o tigas gizioù nevez
bs: Nabavka novih tema
ca: Obtenció de temes nous
cs: Získat další témata vzhledu
cy: Estyn themâu newydd
da: Henter nye temaer
de: Neue Designs holen
el: Εύρεση νέων θεμάτων
eo: Akiro de novaj etosoj
es: Obteniendo temas nuevos
et: Uute teemade hankimine
eu: Gai berriak eskuratzen
fa: گرفتن طرح جدید
fi: Haetaan uusia teemoja
fr: Obtenir de nouveaux thèmes
gl: Obtendo novos temas
he: השגת ערכות נושא נוספות
hi: नये प्रकरण प्राप्त करें
hu: Új témák beszerzése
id: Ambil tema baru
is: Sækja ný þemu
it: Ottenere altri temi
ja: 新しいテーマを取得
ky: Жаңы темаларды алуу
lt: Naujų temų gavimas
mk: Добивање нови теми
nb: Henter nye temaer
nl: Bezig met ophalen van nieuwe thema's
nn: Hent nye tema
pa_in: ਨਵਾਂ ਸਰੂਪ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ
pl: Pobieranie nowych tematów
pt: Obter novos temas
pt_br: Obtendo novos temas
ro: Se recuperează noile teme
ru: Получить новые темы
sc: Arcantzendi atrus temas
sk: Preberanie nových tém
sl: Pridobivanje novih tem
sv: Hämta nya teman
tg: Гирифтани мавзӯъҳои нав
tr: Yeni temalar alınıyor
uk: Отримання нових тем
uz: Yangi mavzularni olish
uz@cyrillic: Янги мавзуларни олиш
vi: Lấy theme mới
wa: Aberweter des noveas tinmes

source: Additional themes
ar: سمات إضافية
bg: Допълнителни теми
bn: অতিরিক্ত থীম
br: Gizioù ouzhpenn
bs: Dodatne teme
ca: Temes addicionals
cs: Doplňková témata vzhledu
cy: Themâu ychwanegol
da: Yderligere temaer
de: Zusätzliche Designs
el: Περισσότερα θέματα
eo: Aldonaj etosoj
es: Temas adicionales
et: Lisateemad
eu: Gai osagarriak
fa: طرح‌های اضافی
fi: Lisäteemat
fr: Thèmes supplémentaires
gl: Temas adicionais
he: ערכות נושא נוספות
hi: अतिरिक्त प्रकरण
hu: További témák
id: Tema tambahan
is: Aukaleg þemu
it: Ulteriori temi
ja: 追加のテーマ
ky: Кошумча темалар
lt: Papildomos temos
mk: Додатни теми
nb: Flere temaer
nl: Aanvullende thema's
nn: Fleire tema
pa_in: ਵਾਧੂ ਸਰੂਪ
pl: Dodatkowe tematy
pt: Temas adicionais
pt_br: Temas adicionais
ro: Teme suplimentare
ru: Дополнительные темы
sc: Prus Temas
sk: Dodatkové témy
sl: Dodatne teme
sv: Ytterligare teman
tg: Мавзӯъҳои иловагӣ
tr: Ek Temalar
uk: Додаткові теми
uz: Qoʻshimcha mavzular
uz@cyrillic: Қўшимча мавзулар
vi: Theme bổ sung
wa: Tinmes di rawete

source: Get additional themes on www.damz.net
ar: احصل على سمات إضافيّة من www.damz.net
bg: Изтеглете допълнителни теми от www.damz.net
bn: www.damz.net -থেকে আরো থীম পেতে পারেন
br: Tapout gizioù ouzhpenn war www.damz.net
bs: Dodatne teme možete naći na www.damz.net
ca: Aconseguiu temes addicionals a www.damz.net
cs: Získat další témata vzhledu z www.damz.net
cy: Estyn themâu ychwanegol o www.damz.net
da: Hent yderligere temaer på www.damz.net
de: Zusätzliche Designs von www.damz.net holen
el: Βρείτε περισσότερα θέματα στο www.damz.net
eo: Akiru kromajn etosojn ĉe www.damz.net
es: Obtener temas adicionales en www.damz.net
et: Hangi lisateemasid saidilt www.damz.net
eu: Eskuratu gai osagarriak www.damz.net helbidean
fa: تهیه طرح‌های اضافی از www.damz.net
fi: Hae lisää teemoja osoitteesta: www.damz.net
fr: Thèmes additionnels sur www.damz.net
gl: Conseguir temas adicionais en www.damz.net
he: השגת ערכות נושא מ־www.damz.net
hi: अतिरिक्त प्रकरणों को www.damz.net से प्राप्त करें
hu: További témákat a www.damz.net helyen lehet szerezni
id: Dapatkan tema tambahan di www.damz.net
is: Sækja aukaleg þemu frá www.damz.net
it: Ottieni altri temi da www.damz.net
ja: www.damz.netから追加テーマを取得
ky: www.damz.net сайтынан кошумча темаларды алуу
lt: Gauti papildomas temas iš www.damz.net
mk: Земете додатни теми од www.damz.net
nb: Få tak i flere temaer på www.damz.net
nl: Haal extra thema's van www.damz.net
nn: Få tak i fleire tema på www.damz.net
pa_in: ਵਾਧੂ ਸਰੂਪ www.damz.net ਤੋਂ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Pobieranie dodatkowych tematów z www.damz.net
pt: Obter temas adicionais em www.damz.net
pt_br: Obter temas adicionais em www.damz.net
ro: Găsiți teme suplimantare la http://www.damz.net
ru: Получить дополнительные темы с www.damz.net
sc: Arcantza atrus temas in www.damz.net
sk: Ďalšie témy nájdete na www.damz.net
sl: Dodatne teme dobite na www.damz.net
sv: Fler teman finns på www.damz.net
tg: Мавзӯъҳои иловагӣ гиред, дар www.damz.net
tr: Ek temaları www.damz.net'ten alabilirsiniz
uk: Взяти додаткові теми з www.damz.net
uz: www.damz.net saytidan qoʻshimcha mavzularni olish
uz@cyrillic: www.damz.net сайтидан қўшимча мавзуларни олиш
vi: Lấy thêm theme tại www.damz.net
wa: Aberweter des noveas tinmes di www.damz.net

source: About - %s Control Center
ar: عَنْ - مركز تحكم %s
bg: Относно - Контролен център на %s
bn: পরিচিতি - ম্যান্ড্রিব লিনাক্স নিয়ন্ত্রন সেন্টার
br: A-brepoz - Kreizenn ren %s
bs: O - %s Kontrolnom centru
ca: Quant a - Centre de control de %s
cs: O aplikaci Ovládací centrum %su
cy: Ynghylch - Canolfan Rheoli %s
da: Om - %s kontrolcenter
de: Über - %s Kontrollzentrum
el: Περί - Κέντρου Ελέγχου %s
eo: Pri - %s-Regejo
es: Acerca - Centro de control de %s
et: Misvärk - %si juhtimiskeskus
eu: Honi buruz - %s Aginte Gunea
fa: درباره‌ی - مرکز کنترل لینوکس ماندریبا
fi: Tietoja - %sin Ohjauskeskus
fr: À propos - Centre de Contrôle de %s
gl: Acerca de - Centro de Control de %s
he: אודות מרכז הבקרה של מנדריבה לינוקס
hi: मैनड्रिव लिनक्स नियंत्रण केन्द्र - के बारे में
hu: Névjegy - %s Vezérlőközpont
id: Keterangan - Pusat Kontrol %s
is: Um - %s Stjórnborð
it: Informazioni sul Centro di Controllo %s
ja: 情報 - %s コントロールセンター
ky: %s Башкаруу борбору жөнүндө
lt: Apie - %s valdymo centras
mk: За - %s Контролен центар
nb: Om - %s Kontrollsenter
nl: Info - %s Configuratiecentrum
nn: Om – %s-kontrollsenter
pa_in: ਬਾਰੇ - ਮੈਂਡਰਿਵ ਲੀਨਕਸ ਕੰਟਰੋਲ ਸੈਂਟਰ
pl: O programie - Centrum Sterowania %s
pt: Acerca - Centro de Controlo %s
pt_br: Sobre - Centro de Controle %s
ro: Despre - Centrul de control %s
ru: О программе - Центр управления %s
sc: Apitzus de - Centru de Controllu %s
sk: O Kontrolnom centre %s
sl: O - Nadzorno središče %s
sv: Om - %s kontrollcentral
tg: Дар бораи - Маркази Идоракунии %s
tr: Hakkında - %s Denetim Merkezi
uk: Про Центр керування %s
uz: %s boshqaruv markazi haqida
uz@cyrillic: %s бошқарув маркази ҳақида
vi: Giới thiệu - Trung Tâm Điều Khiển %s
wa: Åd fwait - Cinte di contrôle di %s

source: Authors:
ar: المؤلِّفون:
bg: Автори:
bn: লেখকবৃন্দ:
br: Obererour:
bs: Autori:
ca: Autors:
cs: Autoři:
cy: Awdur:
da: Forfattere:
de: Autoren:
el: Δημιουργοί:
eo: Aŭtoroj:
es: Autores:
et: Autorid:
eu: Egileak:
fa: نگارندگان:
fi: Tekijät:
fr: Auteurs :
gl: Autores:
he: מפתחים:
hi: लेखक:
hu: Szerzők:
id: Penulis:
is: Höfundar:
it: Autori:
ja: 作者:
ky: Авторлор:
lt: Autoriai:
mk: Автори:
nb: Opphavspersoner:
nl: Auteurs:
nn: Utviklarar:
pa_in: ਸੰਪਾਦਕ:
pl: Autorzy:
pt: Autores:
pt_br: Autores:
ro: Autori:
ru: Авторы:
sc: Autoris:
sk: Autori:
sl: Avtorji:
sv: Upphovsmän:
tg: Муаллифҳо:
tr: Yazarlar:
uk: Автори:
uz: Mualliflar:
uz@cyrillic: Муаллифлар:
vi: Tác giả:
wa: Oteurs:

source: (perl version)
ar: (إصدار بِرل)
bg: (верися на perl)
bn: (perl-র ভার্সন)
br: (stumm e perl)
bs: (Perl verzija)
ca: (versió perl)
cs: (verze v Perlu)
cy: fersiwn perl
el: (έκδοση perl)
eo: (perl-versio)
es: (versión Perl)
et: (perli versioon)
eu: (perl bertsioa)
fa: (نسخه perl)
fi: (perl versio)
fr: (version en perl)
gl: (versión en perl)
hi: (पर्ल संस्मरण)
hu: (Perl nyelvű verzió)
id: (versi perl)
is: (Perl útgáfa)
it: (versione perl)
ja: (Perl バージョン)
ky: (perl версиясы)
lt: (perl versija)
mk: (верзија на perl)
nb: (perl-versjon)
nl: (perl-versie)
nn: (perl-versjon)
pa_in: (perl ਵਰਜ਼ਨ)
pl: (wersja perl)
pt: (versão perl)
pt_br: (versão perl)
ro: (versiune perl)
ru: (версия на perl)
sc: (versioni perl)
sk: (perl verzia)
sl: (različica v Perlu)
tg: (ривояти perl)
tr: (perl sürümü)
uk: (версія на перлі)
uz: (Perl tilida yozilgan nusxasi)
uz@cyrillic: (Perl тилида ёзилган нусхаси)
vi: (phiên bản perl)
wa: (modêye perl)

source: Artwork:
ar: العمل الفني:
bg: Худ. произведения:
bn: শিল্পকর্ম:
br: Arterezh
bs: Grafika:
ca: Treball artístic:
cs: Grafická část:
cy: Gwaith Celf:
da: Kunstner:
el: Καλλιτεχνική Δημιουργία:
eo: Artaĵo:
es: Arte:
et: Kujundus:
eu: Artelanak:
fa: کار هنری:
fi: Kuvitus:
fr: Graphismes :
gl: Traballo artístico:
hi: चित्रकारी:
hu: Grafika:
id: Hasil seni:
is: Útlit:
it: Grafica:
ja: アートワーク:
ky: Жасалгалоо:
lt: Dizainas:
mk: Уметничка работа:
nb: Grafisk design:
nl: Grafisch werk:
nn: Bilete:
pa_in: ਆਰਟਵਰਕ:
pl: Projekt:
pt: Projecto Artístico:
pt_br: Trabalho artístico:
ro: Grafică:
ru: Оформление:
sl: Oblikovanje:
sv: Bilder:
tg: Ороиш:
tr: Sanat Çalışmaları:
uk: Оформлення:
uz: Tashqi koʻrinishi:
uz@cyrillic: Ташқи кўриниши:
vi: Trang trí nghệ thuật:
wa: Dessinaedjes:

source: Helene Durosini
bg: Хелън Дуросини
br: Hélène Durosini
da: Hélène Durosini
de: Hélène Durosini
es: Hélène Durosini
et: Hélène Durosini
fi: Hélène Durosini
fr: Hélène Durosini
hu: Hélene Durosini
nb: Hélène Durosini
nl: Hélène Durosini
nn: Hélène Durosini
pl: Helene Dursini
sv: Hélène Durosini
wa: Hélène Durosini

source: _: NAME OF TRANSLATORS Your names
ar: مأمون ديرانية
bg: Боян Иванов Христо Христов Кольо Колев
bn: রুণা ভট্টাচার্য্য জামিল আহমেদ খন্দকার মুজাহিদুল ইসলাম সুজন অঙ্কুর প্রকল্পের পক্ষ থেকে।
br: Thierry Vignaud
bs: Vedran Ljubović
ca: Softcatalà,Albert Astals Cid
cs: Radek Vybíral Michal Bukovjan Vlastimil Ott
cy: Rhoslyn Prys
da: Keld Simonsen
de: Nicolas Bauer
el: Νίκος Παπαδόπουλος
eo: Wilhelm Luttermann
es: Fabián Mandelbaum Juan Manuel García Molina
et: Riho Kurg Marek Laane
eu: Iñigo Salvador Azurmendi
fa: عباس ايزد
fi: Thomas Backlund Jani Välimaa
fr: Christophe Combelles Stéphane Teletchéa Adrien REZER Didier Herisson Pierre Soubourou Nicolas Lécureuil Nicolas RICHARD Christophe Berthelé
gl: Jesús Bravo Álvarez, Alejo Pacín Jul, Leandro Regueiro
he: dovix
hi: Dhananjaya Sharma (धनञ्जय शर्मा)
hu: Gergely Lónyai
id: Willy Sudiarto Raharjo
is: Pjetur G. Hjaltason
it: Daniele Pighin Andrea Celli Marcello Anni
ja: 内海宏 (UTUMI Hirosi)
ky: Тимур Жамакеев
lt: _: NAME OF TRANSLATORS Jūsų vardai
mk: Зоран Димовски
nb: Per Øyvind Karlsen, Eskild Hustvedt, Kenneth Rørvik, Olav Dahlum
nl: Tom Laermans, Peter Bosch, Jeroen ten Berge, Reinout van Schouwen, Hendrik-Jan Heins, Rob Teng
nn: Karl Ove Hufthammer
pa_in: Jaswinder Singh Phulewala (Jassy)
pl: Arkadiusz Lipiec
pt: José Melo, José Jorge
pt_br: Andrei Bosco Bezerra Torres Tiago da Cruz Bezerra Gustavo Sverzut Barbieri Ricardo de Castilho Carlinhos Cecconi Deivi Lopes Kuhn
ro: Ovidiu CONSTANTIN Harald ERSCH Adrian BERINDEI Cosmin HUMENIUC Florin Cătălin RUSSEN
ru: Александр Кузьменков, Павел Марьянов, Alice Lafox, Александр Казанцев
sc: Antonio Pistis
sk: Prekladateľský tím: i18n@mandrake.sk
sl: Gregor Pirnaver,Mitja Masten,Andrej Vernekar,Matjaž Kaše,Urška Colner,Jure Repinc
sv: Mattias Newzella Thomas Backlund
tg: Роҷер Ковакс
tr: Atilla ÖNTAŞ
uk: Тарас Бойчук
uz: Mashrab Quvatov
uz@cyrillic: Машраб Қуватов
vi: _: NAME OF TRANSLATORS Trịnh Minh Thanh
wa: Pablo Saratxaga

source: _: EMAIL OF TRANSLATORS Your emails
ar: mamoun.diraneyya@gmail.com
bg: <boyan17@bulgaria.com> <icobgr@abv.bg> <kolio_kolev@biotronica.net>
bn: runa@bengalinux.org <itsjamil@yahoo.com> <suzan@bengalinux.org>
br: <tvignaud@mandrakesoft.com>
bs: <vljubovic@smartnet.ba>
ca: <linux@softcatala.org>,astals11@terra.es
cs: Radek.Vybiral@vsb.cz bukm@centrum.cz vlastimil@e-ott.info
cy: <post@meddal.com>
da: <keld@dkuug.dk>
de: rastafarii@mandrivauser.de
el: 231036448«παπάκι»freemail-τελεία-gr
es: <fmandelbaum@gmail.com> <juamagm@mail.com>
et: rx@linux.ee bald@starman.ee
eu: xalba@euskalnet.net
fi: <tmb@mandrake.org> <jani.valimaa@gmail.com>
fr: <ccomb@free.fr> <neoclust@mandriva.org> <cpjc@free.fr>
gl: jba@pobox.com, alejopj@gmail.com, leandro.regueiro@gmail.com
he: <dovix2003@yahoo.com>
hu: aleph@mandriva.org
id: willysr@gmail.com
is: <pjetur@pjetur.net>,pjetur@pjetur.net
it: marcello.anni@alice.it
ja: utuhiro78@yahoo.co.jp
ky: ztimur@mail.ru
lt: _: EMAIL OF TRANSLATORS Jūsų el. pašto adresai
mk: <decata@mt.net.mk>
nb: <pkarlsen@mandriva.com>,<zerodogg@mandrake.org>,<kenneth@rorvik.net>,<odahlum@gmail.com>
nl: vertaling@vrijschrift.org
nn: <karl@huftis.org>
pa_in: jaswinderphulewala@yahoo.com
pl: arkadiusz.lipiec@gazeta.pl
pt: mmodem00@gmail.com, jose.jorge@oreka.com
pt_br: andrei_bosco@yahoo.com.br tiago@grupoking.com.br gustavo@linuxdicas.com.br cast_brasil@ig.com.br carlinux@terra.com.br deivi@softwarelivre.org sergio@mandriva.com.br
ro: <ovidiu.constantin@gmx.net> <harald@ersch.ro> <berindei_adrian@yahoo.com> <cosmin@mandrivausers.ro> <cfrussen@yahoo.co.uk>
ru: rc@mezon.ru, acid_jack@ukr.net, alice@lafox.net, kazancas@mandriva.ru
sc: antonio.pistis@virgilio.it
sk: i18n@mandrake.sk
sl: gregor.piraver@email.si,mitja.masten@email.si,andrej.vernekar@moj.net,matjaz.kase@telemach.net,urska.colner@agenda.si,jlp@holodeck1.com
sv: newzella@linux.nu tmb@mandriva.org
tg: <rkovacs@khujand.org>
tr: <atilla_ontas@mandriva.org>
uk: <btr1@ukr.net>
uz: kmashrab@uni-bremen.de
uz@cyrillic: kmashrab@uni-bremen.de
vi: _: EMAIL OF TRANSLATORS tmthanh@yahoo.com
wa: <pablo@mandrakesoft.com>

source: Translator:
ar: المترجم:
bg: Преводач:
bn: অনুবাদক:
br: Distroer :
bs: Prevodilac:
ca: Traductor:
cs: Překladatel:
cy: Cyfieithydd
da: Oversætter: Keld Simonsen <keld@dkuug.dk>
de: Übersetzer:
el: Μεταφραστής:
eo: Tradukinto:
es: Traductores:
et: Tõlkijad:
eu: Itzultzailea:
fa: مترجم:
fi: Kääntäjä:
fr: Traducteur :
gl: Tradutores:
he: תרגום:
hi: अनुवादक:
hu: Fordítás:
id: Penerjemah:
is: Þýðandi:
it: Traduttori:
ja: 翻訳者:
ky: Котормочу:
lt: Vertėjas:
mk: Преведувач:
nb: Oversetter:
nl: Vertaler:
nn: Omsetjar:
pa_in: ਅਨੁਵਾਦਕ:
pl: Tłumacz:
pt: Tradutor:
pt_br: Tradutor:
ro: Traducători:
ru: Переводчик:
sc: Tradusidori:
sk: Prekladateľ:
sl: Prevajalec:
sv: Översättare:
tg: Тарҷумон:
tr: Çevirmen:
uk: Перекладач:
uz: Tarjimon:
uz@cyrillic: Таржимон:
vi: Dịch sang tiếng Việt:
wa: Ratourneu:

source: %s %s (%s) Control Center
ar: مركز تحكُّم %s %s (%s)
bg: %s %s (%s) Контролен център
br: Kreizenn ren %s (%s) %s
cs: Ovládací centrum %su %s (%s)
cy: Canolfan Rheoli %s %s (%s)
da: %s %s (%s) kontrolcenter
de: %s %s (%s) Kontrollzentrum
el: Κέντρο Ελέγχου %s %s (%s)
eo: Regejo de %s %s (%s)
es: Centro de control de %s %s (%s)
et: %s %s (%s) juhtimiskeskus
eu: %s %s (%s) Aginte Gunea
fi: %s %s (%s) Ohjauskeskus
fr: Centre de Contrôle %s (%s) %s
gl: Centro de Control de %s %s (%s)
he: מרכז הבקרה של מנדריבה לינוקס %s (%s)
hu: %s %s (%s) Vezérlőközpont
id: Pusat Kontrol %s %s (%s)
is: %s %s (%s) Stjórnborð
it: Centro di Controllo %s (%s) %s
ja: %s %s (%s) コントロールセンター
ky: %s %s (%s) Башкаруу Борбору
nb: %s %s (%s) Kontrollsenter
nl: %s %s (%s) Configuratiecentrum
nn: %s %s (%s) kontrollsenter
pl: Centrum Sterowania %s %s (%s)
pt: Centro de Controlo %s %s (%s)
pt_br: Centro de Controle %s %s (%s)
ro: Centrul de control %s %s (%s)
ru: Центр управления %s %s (%s)
sl: Nadzorno središče %s %s (%s)
sv: %s %s (%s) Kontroll-center
tr: %s %s (%s) Denetim Merkezi
uk: Центр керування Мандріва Лінакс %s %s (%s)
uz: %s %s (%s) boshqaruv markazi
uz@cyrillic: %s %s (%s) бошқарув маркази

source: Authors
ar: المؤلِّفون
bg: Автори
bn: লেখকবৃন্দ
br: Obererour
bs: Autori
ca: Autors
cs: Autoři
cy: Awdur
da: Forfattere
de: Autoren
el: Δημιουργοί
eo: Aŭtoroj
es: Autores
et: Autorid
eu: Egileak
fa: نگارندگان
fi: Tekijät
fr: Auteurs
gl: Autores
he: מפתחים
hi: लेखक
hu: Szerzők
id: Penulis
is: Höfundar
it: Autori
ja: 作者
ky: Авторлор
lt: Autoriai
mk: Автори
nb: Forfattere
nl: Auteurs
nn: Forfattarar
pa_in: ਸੰਪਾਦਕ
pl: Autorzy
pt: Autores
pt_br: Autores
ro: Autori
ru: Авторы
sc: Autoris
sk: Autori
sl: Avtorji
sv: Upphovsmän
tg: Муаллифҳо
tr: Yazarlar
uk: Автори
uz: Mualliflar
uz@cyrillic: Муаллифлар
vi: Tác giả
wa: Oteurs

source: Display
ar: العرض
bg: Дисплей
bn: ডিসপ্লে
br: Diskwel
bs: Prikaz
ca: Pantalla
cs: Obrazovka
cy: Dangos
da: Vís
de: Anzeigen
el: Προβολή
eo: Ekrano
es: Pantalla
et: Ekraan
eu: Pantaila
fa: نمایش
fi: Näyttö
fr: Affichage
gl: Pantalla
he: הצג
hi: प्रदर्शन
hu: Képernyő
id: Tampilan
is: Skjár
it: Schermo
ja: 表示
ky: Көрсөтүү
lt: Rodyti
mk: Приказ
nb: Visning
nl: Beeldscherm
nn: Vising
pa_in: ਦ੍ਰਿਸ਼
pl: Wyświetl
pt: Mostrar
ro: Ecran
ru: Показать
sc: Bisori
sk: Obrazovka
sl: Zaslon
sv: Visa
tg: Намоиш
tr: Ekran
uk: Показати
uz: Displey
uz@cyrillic: Дисплей
vi: Hiển thị
wa: Håynaedje

source: Keyboard
ar: لوحة المفاتيح
bg: Клавиатура
bn: কীবোর্ড
br: Stokellaoueg
bs: Tastatura
ca: Teclat
cs: Klávesnice
cy: Bysellfwrdd
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
eo: Klavaro
es: Teclado
et: Klaviatuur
eu: Teklatua
fa: صفحه‌کلید
fi: Näppäimistö
fr: Clavier
gl: Teclado
he: מקלדת
hi: की-बोर्ड
hu: Billentyűzet
id: Papan ketik
is: Lyklaborð
it: Tastiera
ja: キーボード
ky: Алиптакта
lt: Klaviatūra
mk: Тастатура
nb: Tastatur
nl: Toetsenbord
nn: Tastatur
pa_in: ਕੀਬੋਰਡ
pl: Klawiatura
pt: Teclado
pt_br: Teclado
ro: Tastatură
ru: Клавиатура
sc: Tecrau
sk: Klávesnica
sl: Tipkovnica
sv: Tangentbord
tg: Забонак
tr: Klavye
uk: Клавіатура
uz: Klaviatura
uz@cyrillic: Клавиатура
vi: Bàn phím
wa: Taprece

source: Mouse
ar: الفأرة
bg: Мишка
bn: মাউস
br: Logodenn
bs: Miš
ca: Ratolí
cs: Myš
cy: Llygoden
da: Mus
de: Maus
el: Ποντίκι
eo: Muso
es: Ratón
et: Hiir
eu: Sagua
fa: موشی
fi: Hiiri
fr: Souris
gl: Rato
he: עכבר
hi: माउस
hu: Egér
is: Mús
ja: マウス
ky: Чычкан
lt: Pelė
mk: Глушец
nb: Mus
nl: Muis
nn: Mus
pa_in: ਮਾਊਸ
pl: Mysz
pt: Rato
ro: Maus
ru: Мышь
sc: Sòrixi
sk: Myš
sl: Miška
sv: Mus
tg: Муш
tr: Fare
uk: Миша
uz: Sichqoncha
uz@cyrillic: Сичқонча
vi: Chuột
wa: Sori

source: Users and groups
ar: المستخدمون والمجموعات
bg: Потребители и групи
bn: ব্যবহারকারী এবং দল
br: Tud ha strolladoù
bs: Korisnici i grupe
ca: Usuaris i grups
cs: Uživatelé a skupiny
cy: Defnyddwyr a grwpiau
da: Brugere og grupper
de: Benutzer und Gruppen
el: Χρήστες και Ομάδες
eo: Uzuloj kaj grupoj
es: Usuarios y grupos
et: Kasutajad ja grupid
eu: Erabiltzaileak eta taldeak
fa: کاربرها و گروه‌ها
fi: Käyttäjät ja ryhmät
fr: Utilisateurs et groupes
gl: Usuarios e grupos
he: משתמשים וקבוצות
hi: उपयोगकर्ता और समूह
hu: Felhasználók és csoportok
id: Pengguna dan grup
is: Notendur og hópar
it: Utenti e gruppi
ja: ユーザとグループ
ky: Колдонуучулар жана группалар
lt: Vartotojai ir grupės
mk: Корисници и групи
nb: Brukere og grupper
nl: Gebruikers en groepen
nn: Brukarar og grupper
pa_in: ਉਪਭੋਗੀ ਅਤੇ ਸਮੂਹ
pl: Użytkownicy i grupy
pt: Utilizadores e grupos
pt_br: Usuários e Grupos
ro: Utilizatori și grupuri
ru: Пользователи и группы
sc: Umperadoris e Grupus
sk: Používatelia a skupiny
sl: Uporabniki in skupine
sv: Användare och grupper
tg: Корвандон ва гурӯҳҳо
tr: Kullanıcılar ve gruplar
uk: Користувачі і групи
uz: Foydalanuvchi va guruhlar
uz@cyrillic: Фойдаланувчи ва гуруҳлар
vi: Người Dùng và Nhóm
wa: Uzeus et groupes

source: Services
ar: الخدمات
bg: Услуги
bn: সার্ভিসসমূহ
br: Servijerioù
bs: Servisi
ca: Serveis
cs: Služby
cy: Gwasanaethau
da: Tjenester
de: Dienste
el: Υπηρεσίες
eo: Servoj
es: Servicios
et: Teenused
eu: Zerbitzuak
fa: سرویس‌ها
fi: Palvelut
gl: Servizos
he: שרותים
hi: सेवायें
hu: Szolgáltatások
id: Layanan
is: Þjónustur
it: Servizi
ja: サービス
ky: Кызматтар
lt: Paslaugos
mk: Сервиси
nb: Tjenester
nl: Diensten
nn: Tenester
pa_in: ਸੇਵਾਵਾਂ
pl: Usługi
pt: Serviços
pt_br: Serviços
ro: Servicii
ru: Службы
sc: Serbìtzius
sk: Služby
sl: Storitve
sv: Tjänster
tg: Хидматҳо
tr: Hizmetler
uk: Сервіси
uz: Xizmatlar
uz@cyrillic: Хизматлар
vi: Dịch vụ
wa: Siervices

source: Firewall
ar: الجدار الناري
bg: Защитна стена
bn: ফায়ারওয়াল
br: Moger tan
ca: Tallafocs
cy: Mur cadarn
da: Brandmur
el: Τοίχος Προστασίας
eo: Fajromuro (Firewall)
es: Cortafuegos
et: Tulemüür
eu: Suhesia
fa: دیوار‌آتش
fi: Palomuuri
fr: Pare-feu
gl: Cortalumes
he: חומת אש
hi: अग्नि-भीतिका
hu: Tűzfal
is: Eldveggur
ja: ファイアウォール
ky: Файервол
lt: Ugniasienė
mk: Заштитен ѕид
nb: Brannmur
nn: Brannmur
pa_in: ਫਾਇਰਵਾਲ
pl: Zapora sieciowa
ro: Parafoc
ru: Файервол
sl: Požarni zid
sv: Brandvägg
tg: Фейервол
tr: Güvenlik Duvarı
uk: Захисний шлюз
uz: Fayervol
uz@cyrillic: Файервол
vi: Tường lửa
wa: Côpe feu

source: Boot loader
ar: مُحمِّل الإقلاع
bg: Програма за начално за зареждане
bn: বুট লোডার
br: C'harger loc'hañ
ca: Carregador d'arrencada
cs: Zavaděč
cy: Rheolwr Cychwyn
da: Opstartsindlæser
el: Προγράμμα εκκίνησης
eo: Startŝargilo
es: Cargador de arranque
et: Algkäivitus
eu: Abio zamatzailea
fa: بارگذار آغازگری
fi: Käynnistyslatain
fr: Gestionnaire de démarrage
gl: Cargador de arrinque
he: טוען המערכת
hi: बूट लोडर
hu: Rendszerindító
is: Ræsistjóri
ja: ブートローダ
ky: Баштапкы жүктөгүч
lt: Įkrovimo programa
mk: Подигач
nb: Oppstartslaster
nl: Opstartprogramma
nn: Oppstartslaster
pa_in: ਬੂਟ ਲੋਡਰ
pl: Program ładujący
pt: Carregador de arranque
pt_br: Gerenciador de inicialização
ro: Încărcător de sistem
ru: Загрузчик
sk: Zavádzač
sl: Zagonski nalagalnik
sv: Starthanterare
tg: Боркунанда
tr: Ön yükleyici
uk: Завантажувач
uz: Tizimni yuklovchi
uz@cyrillic: Тизимни юкловчи
vi: Trình nạp khởi động
wa: Enondrece

source: Auto Install
ar: تثبيت آلي
bg: Автоматична инсталация
bn: স্বয়ংক্রিয় ইনস্টল
br: Staliañ emgefreek
bs: Auto-instalacija
ca: Instal·la automàticament
cs: Automatická instalace
cy: Awto Gosod
da: Autoinstallering
de: Auto-Installation
el: Αυτόματη εγκατάσταση
eo: Meminstalo
es: Instalación automática
et: Automaatpaigaldus
eu: Instalaketa automatikoa
fa: نصب خودکار
fi: Automaattiasennus
fr: Installation automatique
gl: Instalación Automática
he: התקנה אוטומטית
hi: स्वचालित संसाधन
hu: Automatikus telepítés
id: Instalasi Otomatis
is: Sjálfvirk innsetning
it: Installazione automatica
ja: 自動インストール
ky: Авто-орнотуу
lt: Automatinis įdiegimas
mk: Автоматска инсталација
nb: Automatisk installasjon
nl: Auto-installatie
nn: Automatisk installering
pa_in: ਸਵੈ ਇੰਸਟਾਲ
pl: Automatyczna instalacja
pt: Auto instalar
pt_br: Auto Instalação
ro: Auto-instalare
ru: Авто-установка
sc: Aposentada automàtiga
sk: Automatická inštalácia
sl: Samodejna namestitev
sv: Automatisk installation
tg: Худроҳандозӣ
tr: Otomatik Kurulum
uk: Автовстановлення
uz: Avto-oʻrnatish
uz@cyrillic: Авто-ўрнатиш
vi: Cài đặt tự động
wa: Astalaedje otomatike
