Repository: OpenMandrivaSoftware/drakconf
Catalog: po/*.po
Languages: ar, bg, bn, br, bs, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, gl, he, hi, hu, id, is, it, ja, ky, lt, mk, nb, nl, nn, pa_in, pl, pt, pt_br, ro, ru, sc, sk, sl, sv, tg, tr, uk, uz, uz@cyrillic, vi, wa

source: audio/video/MIDI apps, scientific apps, audio/video production howtos, bluetooth, pyqt & related
ar: تطبيقات للصوت/الفيديو/MIDI، وتطبيقات علمية، وأدلة مساعدة تخصُّ الإنتاج الصوتي والمرئي، bluetooth، pyqt وما تعلّق بها
bg: аудио/видео/MIDI приложения, научни приложения, аудио/видео документи, bluetooth, pyqt и други подобни
bn: অডিও/ভিডিও/MIDI অ্যাপ্লিকেশন, বৈজ্ঞানিক অ্যাপ্লিকেশন, অডিও/ভিডিও নির্মান করতে সাহায্যকারী howto, ব্লুটুথ, pyqt এবং সম্বন্ধীয়
bs: audio/video/MIDI programi, naučni programi, uputstva za audio/video produkciju, bluetooth, pyqt i slično
ca: Aplicacions àudio/vídeo/MIDI, aplicacions científiques, guies "com es fa" de producció àudio/vídeo, bluetooth, pyqt i paquets relacionats
cs: aplikace pro audio/video/MIDI, vědecké aplikace, návody pro tvorbu audia a videa, bluetooth, pyqt a související balíčky
cy: rhaglenni sain/fideo/MIDI, rhaglenni gwyddonol, howtos cynhyrchu sain a fideo, bluetooth, pyqt ac ati
da: audio/video/MIDI programmer, videnskabelige programmer, audio/video produktions howtos, bluetooth, pyqt & relaterede
de: Audio/Video/MIDI-Anwendungen, wissenschaftliche Software, Audio/Video-Produktionsanleitungen, bluetooth, pyqt & related
el: εφαρμογές ήχου/βίντεο/MIDI, επιστημονικές εφαρμογές, howtos (οδηγίες) παραγωγής ήχου/βίντεο, bluetooth, pyqt και τα σχετικά
eo: aŭdvidaj kaj MIDI-aplikaĵoj, sciencaj aplikaĵoj, kielfari(oj) pri aŭdvida produktoj, bluetooth, pyqt & tiurilataj
es: aplicaciones audio/vídeo/MIDI, aplicaciones científicas, producción de COMOs sobre audio y vídeo, bluetooth, pyqt y relacionados
et: audio/video/MIDI rakendused, teadusrakendused, audio/videotöötluse HOWTO-d, bluetooth, pyqt ja muu selline
eu: audio/bideo/MIDI aplikazioak, aplikazio zientifikoak, audio-/bideo-produkzioen HOWTOak, bluetooth, pyqt eta zerikusia dutenak
fa: برنامه‌های صوتی/ویدیوئی/می‌دی، برنامه‌های علمی، چگونگی‌های تولید ویدیو/صوت، bluetooth, pyqt & مربوطه
fi: ääni/video/MIDI-sovellukset, tieteelliset sovellukset, audio/video-tuotannon HOWTO:t, bluetooth, pyqt ja siihen liittyvät paketit
fr: applications audio/vidéo/MIDI, scientifiques, howtos sur la production audiovisuelle, bluetooth, pyqt, ...
gl: aplicacións de audio/video/MIDI, aplicacións científicas, howtos de producción de audio/vídeo, bluetooth, pyqt & relacionados
he: יישומי audio/video/MIDI, יישומים מדעיים, מדריכי הפקת audio/video וכן bluetooth, pyqt
hi: आडियो/विडियो/मीडी कार्यक्रम, वैज्ञानिक कार्यक्रम, आडियो/विडियो निर्माण कैसे करें, ब्लूटूथ, पाईक्यूटी व सम्बंधित
hu: hang-, videó- és MIDI-alkalmazások, tudományos alkalmazások, hanganyag- és videókészítési dokumentációk, Bluetooth, PyQt és ahhoz kapcsolódó funkciók
id: aplikasi audio/video/MIDI, aplikasi scientific, howto tentang pembuatan audio/video, bluetooth, pyqt & yang berhubungan
is: hljóð/video/MIDI forrit, vísindaforrit, hljóð/video leiðbeiningar (hvernig-á-að), blátönn, pyqt og tengt
it: applicazioni audio,video e MIDI, applicazioni scientifiche, howto sull'elaborazione audio e video, bluetooth, pyqt e derivati
ky: аудио/видео/MIDI программалары, илимий программалар, аудио/видео түзүү боюнча howto, bluetooth, pyqt жана аны менен байланышкандар
lt: audio/video/MIDI programos, mokslinės programos, audio/video produkcijos instrukcijos, bluetooth, pyqt ir kiti susiję darbai
mk: аудио/видео/MIDI апликации, научни апликации, помош за продукција на адуио/видео, bluetooth, pyqt и слично
nb: lyd/video/MIDI-applikasjoner, vitenskapelige applikasjoner, lyd/video-produksjon veiledninger, bluetooth, pyqt & relatert
nl: audio/video/MIDI apps, wetenschappelijke apps, audio/video produktie howto's, bluetooth, pyqt & dergelijke
nn: lyd-, video- og MIDI-program, vitenskaplege program, lyd- og videooppskrifter, bluetooth, pyqt og liknande
pa_in: ਆਡੀਓ/ਵੀਡੀਓ/MIDI ਕਾਰਜ, ਵਿਗਿਆਨਕ ਕਾਰਜ, ਆਡੀਓ/ਵੀਡੀਓ ਕਿਉਂ ਉਤਪਾਦ, ਬਲੂਟੁੱਥ, pyqt ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ
pl: aplikacje dźwiękowe/wideo/MIDI, aplikacje naukowe, dokumenty howto do tworzenia audio i wideo, bluetooth, pyqt i pokrewne
pt: aplicações audio/vídeo/MIDI, aplicações científicas, produção de documentos COMOFAZER para audio/vídeo, bluetooth, pyqt e relacionados
pt_br: aplicativos de áudio/vídeo/MIDI, científicos, produção de tutoriais de áudio/vídeo , bluetooth, pyqt & relacionados
ro: aplicații audio/video/MIDI, aplicații științifice, ghiduri de producție audio/video, bluetooth, pyqt și aplicații conexe
ru: аудио/видео/MIDI-программы, научные приложения, руководства по обработке аудио/видео, bluetooth, pyqt и связанные с ними
sc: programas àudio/vìdeo/MIDI, scentìfigus, ghias po produsi àudio/vìdeo, bluetooth, pyqt e acapiaus
sk: audio/video/MIDI aplikácie, vedecké aplikácie, audio/video dokumenty, bluetooth, pyqt a spol.
sl: programi zvok/video/MIDI, znanstveni programi, priročniki (howto) za avdio/video produkcijo, bluetooth, pyqt in sorodno
sv: audio/video/MIDI applikationer, vetenskapliga applikationer, audio/video produktion howtos, bluetooth, pyqt & relaterat
tg: замимаҳои савтӣ/видео/MIDI, замимаҳои илмӣ, чӣ тавр оиди офаридани савт/видео, bluetooth, pyqt ва ба он вобаста
tr: Ses/video/MIDI uygulamaları, bilimsel uygulamalar, ses/video üretim ipuçları, bluetooth, pyqt & bununla ilgili çalışmalar
uk: програми для аудіо/відео/MIDI, наукові програми, ЯК ЗРОБИТИ для створення аудіо/відео, bluetooth, pyqt і зв'язане з ними
vi: ứng dụng audio/video/MIDI, ứng dụng khoa học, cách làm audio/video, bluetooth, pyqt & các thứ liên quan
wa: programes odio/videyo/MIDI, programes syintifikes, howtos di fijhaedje odio/videyo, bluetooth, pyqt & ses pareys

source: Spencer Anderson
bg: Спенсър Андерсон
uz: Spenser Anderson (Spencer Anderson)
uz@cyrillic: Спенсер Андерсон (Spencer Anderson)

source: ATI/gatos/DRM stuff, opengroupware.org
ar: أشياء متعلّقة بـATI/gatos/DRM، opengroupware.org
bg: ATI/gatos/DRM неща, opengroupware.org
bn: ATI/gatos/DRM বস্তু, opengroupware.org
br: ATI/gatos/DRM traoù, opengroupware.org
bs: ATI/gatos/DRM stvari, opengroupware.org
ca: Coses ATI/gatos/DRM, opengroupware.org
cs: práce na ovladačích ATI/GATOS/DRM, opengroupware.org
cy: pethau ATI/gatos/DRM, opengroupware.org
da: ATI/gatos/DRM ting, opengroupware.org
de: ATI/Gatos/DRM Anwendungen, opengroupware.org
el: ATI/gatos/DRM, opengroupware.org
eo: ATI/gatos/DRM-aĵoj, opengroupware.org
es: ATI/gatos/DRM, opengroupware.org
et: ATI/gatos/DRM värgid, opengroupware.org
eu: ATI/gatos/DRM gaiak, opengroupware.org
fi: ATI/gatos/DRM, opengroupware.org
fr: support de ATI/gatos/DRM, opengroupware.org
gl: material sobre ATI/gatos/DRM, opengroupware.org
he: ATI/gatos/רכיבי DRM, opengroupware.org
hi: ऐटीआई/गटोस/डीआरएम सामग्री, opengroupware.org
hu: ATI/GATOS/DRM, opengroupware.org
is: ATI/gatos/DRM dót , opengroupware.org
it: materiale per ATI/gatos/DRM, opengroupware.org
ky: ATI/gatos/DRM командасы , opengroupware.org
lt: ATI/gatos/DRM darbai, opengroupware.org
mk: работи поврзани со ATI/gatos/DRM, opengroupware.org
nb: ATI/gatos/DRM-ting, opengroupware.org
nl: ATI/gatos/DRM-zaken, opengroupware.org
nn: ATI-, gatos- og DRM-greier, opengroupware.org
pl: ATI/gatos/narzędzia DRM, opengroupware.org
pt: Material para ATI/gatos/DRM, opengroupware.org
pt_br: trabalho com ATI/gatos/DRM, opengroupware.org
ro: diverse legate de ATI/gatos/DRM, opengroupware.org
ru: ATI/gatos/DRM, opengroupware.org
sc: arroba ATI/gatos/DRM, opengroupware.org
sk: veci okolo ATI/gatos/DRM, opengroupware.org
sl: ATI/gatos/DRM, opengroupware.org
sv: ATI/gatos/DRM saker, opengroupware.org
tg: Фармони ATI/gatos/DRM, opengroupware.org
tr: ATI/gatos/DRM ile ilgili şeyler, opengroupware.org
uk: Команда ATI/gatos/DRM, opengroupware.org
uz: ATI/gatos/DRM'ga oid ishlar, opengroupware.org
uz@cyrillic: ATI/gatos/DRM'га оид ишлар, opengroupware.org
wa: sacwès a vey avou ATI/gatos/DRM, opengroupware.org

source: Andrey Borzenkov
bg: Андрей Борзенков
eo: Andrej Borzenkov
uz: Andrey Borzenkov (Andrey Borzenkov)
uz@cyrillic: Андрей Борзенков (Andrey Borzenkov)

source: supermount-ng and other kernel work
ar: عمل على supermount-ng والنواة
bg: supermount-ng и други неща по ядрото
bn: সুপারমাউন্ট করা এবং অন্যান্য কার্নেল সম্বন্ধীয় কাজ
br: supermount nevez ha labour war ar galon
bs: supermount-ng i ostali kernelski poslovi
ca: supermount-ng i altres treballs al nucli
cs: supermount-ng a další práce na jádru
cy: supermount-ng a gwaith arall ar y cnewyllyn
da: supermount-ng og andet kerne-arbejde
de: Supermount-ng und andere Kernelarbeiten
el: supermount-ng και δουλειά στον πυρήνα
eo: supermount-ng kaj pliaj kern-aĵoj
es: supermount-ng y otros trabajos en el núcleo
et: supermount-ng ja muu töö kerneliga
eu: supermount-ng eta beste nukleo lan batzuk
fa: supermount-ng و دیگر کار هسته
fi: supermount-ng ja muu ytimen kehitys
fr: supermount-ng et diverses améliorations sur le noyau
gl: supermount-ng e outros traballos no kernel
he: supermount-ng ועבודות גרעין אחרות
hi: सूपरमाउन्ट-एनजी तथा अन्य कर्नल कार्य
hu: Supermount-NG és egyéb, kernellel kapcsolatos munka
id: supermount-ng dan pekerjaan lain dari kernel
is: supermount-ng og önnur kjarna vinna
it: supermount-ng e altro lavoro sul kernel
ky: supermount-ng жана башка ядро иштери
lt: supermount-ng ir kiti darbai su branduoliu
mk: supermount-ng и друга работа на кернелот
nb: supermount-ng og annet kjernearbeid
nl: supermount-ng en ander kernel-werk
nn: supermount-ng og anna kjernearbeid
pa_in: supermount-ng ਅਤੇ ਹੋਰ ਕਰਨਲ ਕਾਰਜ
pl: supermount-ng i inne prace nad jądrem
pt: supermount-ng e outros trabalhos de kernel
pt_br: supermount-ng e outros trabalhos no kernel
ro: supermount-ng și alte contribuții la nucleu
ru: supermount-ng и другая работа по ядру
sc: supermount-ng e atru traballu in su kernel
sk: supermount-ng a iná práca na jadre
sl: supermount-ng in ostala dela na jedru
sv: supermount-ng och annat arbete på kärnan
tg: supermount-ng ва дигар корҳо оиди ҳаста
tr: supermount-ng ve çekirdekle ilgili çeşitli çalışmalar
uk: supermount-ng та інша робота з ядром
uz: super-ulash va kernelga oid ishlar
uz@cyrillic: супер-улаш ва кернелга оид ишлар
vi: supermount-ng và cách hoạt động khác của kernel
wa: supermount-ng eyet ds ôtès sacwès sol nawea

source: Oden Eriksson
bg: Оден Ериксон
uz: Oden Erikson (Oden Eriksson)
uz@cyrillic: Оден Эриксон (Oden Eriksson)

source: most web-based packages and many security-related packages
ar: معظم الحزم المبنية على الوِب، والعديد من الحزم المتعلّقة بالأمان
bg: повечето уеб базирани пакети и много такива, свързани със сигурността
bn: অধিকাংশ ওয়েব-ভিত্তিক প্যাকেজ এবং একাধিক নিরাপত্তা-সংক্রান্ত প্যাকেজ
bs: većina web-baziranih paketa i mnogi paketi u vezi sa sigurnošću
ca: La majoria de paquets relacionats amb web i seguretat
cs: většina balíčků spojených s webem a mnoho balíčků spojených s bezpečností
cy: y rhan fwyaf o waith ar becynnau gwe a llawer o waith ar becynnau diogelwch
da: de fleste web-baserede pakker og mange sikkerheds-relaterede pakker
de: Die meisten webbasierten Pakete und viele sicherheitsrelevante Pakete
el: τα περισσότερα πακέτα που βασίζονται στο διαδίκτυο και πολλά πακέτα σχετικά με ασφάλεια
eo: plej multaj teksej-bazitaj pakaĵoj kaj multaj sekurec-rilataj pakaĵoj
es: la mayoría de los paquetes basados en la web y muchos paquetes relacionados con la seguridad
et: enamik veebitöö pakette ja paljud turvalisusega seotud paketid
eu: web-ean oinarritutako pakete gehienak eta segurtasunarekin zerikusia duten pakete ugari
fa: بیشتر بسته‌های بر پایه‌ی-وب و بسیاری از بسته‌های مربوط به امنیت
fi: useimmat web-pohjaiset paketit ja monet tietoturvaan liittyvät paketit
fr: la plupart des paquets relatifs aux serveurs web ainsi qu'à la sécurité
gl: a maioría dos paquetes baseados en web e moitos dos paquetes relacionados coa seguridade
he: רוב חבילות האינטרנט וחבילות בנושאי אבטחה
hi: लगभग सभी वेब-पर-आधारित पैकेज और अनेकों सुरक्षा-सम्बंधित पैकेज
hu: webbel és biztonsággal kapcsolatos csomagok
id: sebagian besar paket berbasis web dan beberapa paket berhubungan dengan keamanan
is: flestir vefpakkar og margir öryggistengdir pakkar
it: molti pacchetti per la navigazione web e per la sicurezza
ky: web негизиндеги жана коопсуздукка байланышкан көптөгөн пакеттер
lt: dauguma web ir nemažai saugumo paketų
mk: повеќето веб-базирани пакети и многу пакети поврзани со сигурноста
nb: fleste nettbaserte pakker og mange sikkerhetsrelaterte pakker
nl: meeste web-gebaseerde pakketten en vele veiligheidspakketten
nn: dei fleste vevbaserte pakkar, samt ein del tryggleikspakkar
pa_in: ਬਹੁਤੇ ਵੈਬ ਅਧਾਰਿਤ ਪੈਕੇਜ਼ ਅਤੇ ਕਈ ਸੁਰੱਖਿਆ-ਸੰਬੰਧਿਤ ਪੈਕੇਜ਼
pl: wiele pakietów opartych o interfejs www oraz wiele pakietów związanych z bezpieczeństwem
pt: a maior parte dos pacotes baseados em web e muitos pacotes relacionados com segurança
pt_br: maioria dos pacotes web e muitos dos relacionados com segurança
ro: cele mai multe pachete bazate pe web și multe pachete legate de securitate
ru: большинство web-пакетов и множество связанных с безопасностью
sc: su prus de is pakitus web e medas pakitus de siguresa
sk: mnohé balíky pre web a rôzne balíky orientované na bezpečnosť
sl: večina paketov v zvezi s spletom in veliko paketov v zvezi z varnostjo
sv: de flesta webbaserade paket och många säkerhetsrelaterade paket
tg: бештари бастаҳо, ки ба web асос ёфтаанд ва бисёр бастаҳои ба бехатарӣ вобаста
tr: web tabanlı paketlerin birçoğu ve birçok güvenlikle ilgili paketler
uk: більшість пакунків, основаних на веб, і багато пакунків безпеки
vi: hầu hết các gói dựa trên web và nhiều gói liên quan đến bảo mật
wa: li plupårt des pacaedjes a vey avou l' waibe, eyet bråmint des pacaedjes a vey avou l' såvrité

source: Stefan VanDer Eijk
bg: Сетфан ван дер Ейк
uz: Shtefan VanDer Eyk (Stefan VanDer Eijk)
uz@cyrillic: Штефан ВанДер Эйк (Stefan VanDer Eijk)

source: slbd distro checking, devel dependancies
ar: فحص slbd في التوزيعة، وتوابع devel
bg: проверка на slbd, зависимости на devel пакети
bn: slbd distro পরীক্ষণ, devel ডিপেনডেন্সি
bs: slbd provjera distribucije, devel ovisnosti
ca: verificació de la distribució amb slbd, dependències de desenvolupament
cs: kontrola distribuce slbd, závislosti balíčků pro vývoj (*-devel)
cy: gwirio dosbarthiad slbd, dibyniaethau datblygiadol
da: slbd distro-kontrol, devel-afhængigheder
de: slbd Distributionsprüfung, Entwicklungsabhängigkeiten
el: έλεγχος διανομής slbd, εξαρτήσεις devel
eo: kontrolado de slbd-distro, dependaĵojn de devel
es: verificación distro slbd, dependencias de desarrollo
et: slbd distro kontroll, sõltuvuste kontroll
eu: slbd banaketa egiaztapena, garapen mendekotasunak
fa: بررسی انتشار slbd، وابستگی‌های تولید
fi: slbd jakelun tarkistus, devel riippuvuudet
fr: vérification de la distribution avec slbd et des dépendances dans les développements
gl: verificación da slbd da distro, dependencias de desenvolvemento
he: בדיקות הפצת slbd, בדיקת תלויות פיתוח
hi: एसएलबीडी वितरण की जाँच, अधीनताओं का विकास
hu: Slbd disztribúció-ellenőrzés, fejlesztési függőségek
id: pengujian distro sldb, ketergantungan paket devel
is: slbd dreifingar-athugun, innbyrðis tengingar hönnunar-pakka
it: controllo sulla distribuzione slbd, dipendenze per i pacchetti di sviluppo
ky: silbd дистрибутивин текшерүү, иштеп чыгуудагы көз карандылыктар
lt: slbd distro tikrinimas, devel priklausiniai
mk: slbd проверка на дистрибуцијата, зависности на пакетите за развој
nb: slbd-distrosjekking, devel-avhengigheter
nl: slbd distro controle, devel afhankelijkheden
nn: slbd-distrosjekking, devel-avhengnader
pa_in: slbd distro ਜਾਂਚ, devel ਨਿਰਭਰਤਾ
pl: sprawdzanie dystrybucji slbd, zależności programistyczne
pt: verificação da distribuição slbd, dependências de desenvolvimento
pt_br: verificação distro slbd, dependências em devel
ro: verificarea distribuției slbd, dependențe de dezvoltare
ru: проверка дистрибутива slbd, зависимости при разработке
sc: controllu distro sldb, dependèntzias de adelantamentu
sk: slbd kontrola distribúcie, závislosti balíkov
sl: slbd preverjanje distribucije, odvisnosti devel
sv: slbd distributionskontroller, devel beroenden
tg: тавтиши тақсимоти slbd, вобастагиҳо ҳангоми коркард
tr: slbd dağıtım kontrolü, devel bağımlılıkları
uk: перевірка дистрибутиву, розробка залежностей
vi: kiểm tra slbd distro, devel dependancies
wa: verifiaedje del distro sldb, aloyaedjes des pacaedjes di diswalpaedje

source: David Walser
bg: Давид Вайсер
pl: David Wasler
uz: David Valser (David Walser)
uz@cyrillic: Давид Валсер (David Walser)

source: rpmsync script, foolproof MIDI playback, tweaked libao
ar: مسطورة rpmsync، وعصم إعادة MIDI، وتطويع libao
bg: rpmsync скриптове, достъпно просто MIDI възпроизвеждане, подобрен libao
bn: rpmsync script, পুরোদস্তুর MIDI playback, টুইক-করা libao
bs: rpmsync skripta, jednostavno sviranje MIDI datoteka, ispravke za libao
ca: rpmsync script, test de MIDI, millores a libao
cs: skript rpmsync, bezproblémové přehrávání MIDI, úprava libao
cy: sgript rpmsync, chwarae nôl MIDI hawdd, newid libao
da: rpmsync-skript, idiotsikker MIDI-afspilning, ændret libao
de: Rpmsync-Skript, kinderleichte MIDI-Wiedergabe, optimiertes libao
el: σενάριο rpmsync, αναπαραγωγή foolproof MIDI, «πειραγμένο» libao
eo: rpmsync-programeto, nefuŝebla MIDI-reludo, tweaked libao
es: script rpmsync, reproducción MIDI simple, trabajos en libao
et: rpmsync skript, lollikindel MIDI taasesitus, töö libao kallal
eu: rpmsync script-a, MIDI erreprodukzio segurua, libao aldatua
fi: rpmsync-skripti, idioottivarma MIDI-toisto, paranneltu libao
fr: script rpmsync, test du MIDI, améliorations de libao
gl: script rpmsync, playback MIDI a proba de parvos, libao adaptada
he: תסריט rpmsync, נגינת MIDI חסרת תקלות, libao מוטלא
hi: आरपीएमसिंक लिपि, फ़ूलप्रूफ़ मीडी प्लेबैक, ट्वीक्ड लिबऐओ
hu: Rpmsync szkript, üzembiztosabb MIDI-lejátszás, Libao-módosítások
id: script rpmsync, pengujian MIDI playback, libao yang sudah ditingkatkan
is: rpmsync skrifta, MIDI spilun, breyting á libao
it: script spmsync, playback MIDI più robusto, modifiche a libao
ky: rpmsync скрипти, MIDI foolproof'ту ойнотуу, libao'ну жакшылап конфигурациялоо
lt: rpmsync skriptas, paprastas MIDI grotuvas, patobulintas libao
mk: rpmsync скрипта, MIDI плејбек отпорен на будали, подобрен libao
nb: rpmsync-skript, ufeilbar MIDI-avspilling, fikling med libao
nl: rpmsync script, kinderlijk eenvoudige MIDI-afspeelfunctie, aangescherpte libao
nn: rpmsync-skript, sikker MIDI-avspilling, småendringar i libao
pa_in: rpmsync ਸਕਰਿਪਟ, foolproof MIDI ਪਲੇਬੈਕ, tweaked libao
pl: skrypt rpmsync, sprawdzanie odtwarzania MIDI, ulepszenie libao
pt: 'script' rpmsync, reprodução MIDI a toda à prova, libao melhorada
pt_br: script rpmsync, playback foolproof MIDI, tweaked libao
ro: script rpmsync, redare MIDI facilă, libao modificat
ru: скрипт rpmsync, воспроизведение MIDI foolproof, тонкая настройка libao
sc: script spmsync, playback MIDI prus forti, mudas a libao
sk: rpmsync skript, MIDI playback, vyladenia libao
sl: skript rpmsync, robustno predvajanje MIDI, prilagojen libao
sv: rpmsync script, idiotsäker MIDI uppspelning, 'tweakade' libao
tg: дастнависи rpmsync, рӯнависии MIDI foolproof, танзими нозуки libao
tr: rpmsync betiği, hatasız MIDI çalıcı, ayarlanmış libao
uk: скрипт rpmsync script, програвач міді foolproof, налагодження libao
wa: sicripe rpmsync, verifiaedje do djoweu MIDI, ovraedje so libao

source: Andi Payn
bg: Анди Пайн
he: Andy Payn
uz: Andi Payn (Andi Payn)
uz@cyrillic: Анди Пайн (Andi Payn)

source: many extra gnome applets and python modules
ar: العديد من بريمجات جنوم ووحدات بايثون
bg: много допълнителни gnome аплети и python модули
bn: একাধিক অতিরিক্ত গুনোম অ্যাপ্লেট এবং পাইথনের মডিউল
bs: mnogi dodatni GNOME appleti i Python moduli
ca: bastants applets extra per gnome i mòduls python
cs: mnoho dodatečných appletů pro prostředí GNOME a modulů pro Python
cy: llawer o raglenigau gnome ychwanegol a modiwlau python
da: mange ekstra gnome-appletter og python-moduler
de: viele zusätzliche Gnome-Applets und Python-Module
el: πολλές επιπλέον εφαρμογές gnome και αρθρώματα (modules) python
eo: multaj specialaj gnome-apletoj kaj python-moduloj
es: muchos módulos python y applets gnome extra
et: paljud täiendavad gnome apletid ja pythoni moodulid
eu: gnome applet eta python modulu gehigarri ugari
fa: بسیاری از برنامک‌های گنوم و بخش‌های پیتون
fi: useita ylimääräisiä gnome-sovelluksia ja python-moduuleita
fr: nombreuses appliquettes supplémentaires pour GNOME ainsi que de nombreux modules python
gl: moitas applets extra de gnome e módulos de python
he: יישומוני Gnome רבים נוספים ומודולי פיית'ון
hi: बहुत सारे अतिरिक्त गनोम ऐपलेटों व पायथन के मॉड्यूल
hu: GNOME-kisalkalmazások és Python-modulok
id: applet gnome ekstra dan modul pyton
is: mörg auka gnome bakkaforrit og python einingar
it: molte altre applet per gnome e moduli python
ky: көптөгөн кошумча gnome апплеттери жана python модулдары
lt: daug papildomų gnome taikomųjų programų ir python moduliai
mk: многу екстра Gnome аплети и python модули
nb: mange ekstra gnome-panelprogram og python-moduler
nl: vele toegevoegde gnome applets en python modules
nn: mange ekstra gnome-panelprogram og python-modular
pa_in: ਬਹੁਤੇ ਵਾਧੂ ਗਨੋਮ ਐਪਲਿਟ ਅਤੇ ਪਾਇਥਨ ਮੈਡਿਊਲ
pl: wiele dodatkowych apletów gnome i moduły pythona
pt: vários componentes extra gnome e módulos python
pt_br: diversos miniaplicativos gnome e módulos python
ro: multe miniaplicații gnome suplimentare și module python
ru: множество дополнительных аплетов gnome и модулей python
sc: medas programas extra gnome e mòdulus python
sk: mnohé prídavné gnome aplety a python moduly
sl: veliko dodatnih vstavkov gnome in modulov python
sv: många extra gnome applets och python moduler
tg: бисёр апплетҳои иловагии gnome ва модулҳои python
tr: Birçok ekstra gnome uygulamacığı ve python modülü
uk: багато додаткових аплетів до гноме і модулів для пітона
uz: GNOME uchun koʻplab qoʻshimcha appletlar va Python modullari
uz@cyrillic: GNOME учун кўплаб қўшимча апплетлар ва Python модуллари
vi: rất nhiều extra gnome applets và python modules
wa: bråmint des apliketes gnome di rawete eyet des modules python

source: Tibor Pittich
bg: Тибор Питич
uz: Tibor Pitich (Tibor Pittich)
uz@cyrillic: Тибор Питич (Tibor Pittich)
